/* eslint-disable */
export const allRows = [

    {
        "Файл 1": "П_ПП_75262",
        "Фрагмент 1": "Субъект оповещает оператора связи о намерении расторгнуть договор или государственный контракт не менее чем за 30 дней до предполагаемой даты его расторжения, если иное не предусмотрено договором или государственным контрактом.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 22 февраля 2006 Г. N 103, Об утверждении Правил подготовки и использования ресурсов единой сети электросвязи Российской Федерации в целях обеспечения функционирования сетей связи специального назначения",
        "Фрагмент 2": "Спецпользователь оповещает оператора связи о намерении расторгнуть государственный контракт не менее чем за 30 дней до предполагаемой даты его расторжения, если иное не предусмотрено государственным контрактом.",
        "Жаккар": "84.21%",
        "Минимум": "94.11%",
        "Косинус": "99.36%"
    },
    {
        "Файл 1": "П_ПП_75262",
        "Фрагмент 1": "Под ресурсами сети электросвязи понимаются технологические возможности сетей электросвязи, входящих в состав единой сети электросвязи Российской Федерации.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 22 февраля 2006 Г. N 103, Об утверждении Правил подготовки и использования ресурсов единой сети электросвязи Российской Федерации в целях обеспечения функционирования сетей связи специального назначения",
        "Фрагмент 2": "Под ресурсами сети электросвязи понимаются технологические возможности сетей электросвязи, входящих в состав единой сети электросвязи Российской Федерации, используемые для оказания услуг связи.",
        "Жаккар": "73.33%",
        "Минимум": "100.0%",
        "Косинус": "97.7%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Контроль за выполнением настоящих санитарных правил осуществляется в соответствии с законодательством Российской Федерации органами, уполномоченными на осуществление федерального государственного санитарно-эпидемиологического надзора.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Функционирование дошкольных образовательных организаций, реализующих основную образовательную программу, осуществляется при наличии заключения, подтверждающего его соответствие санитарному законодательству и настоящим санитарным правилам, выданного органом, уполномоченным осуществлять федеральный государственный санитарно-эпидемиологический надзор и федеральный государственный надзор в области защиты прав потребителей в целях лицензирования образовательной деятельности.",
        "Жаккар": "32.43%",
        "Минимум": "70.58%",
        "Косинус": "92.37%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Контроль за выполнением настоящих санитарных правил осуществляется в соответствии с законодательством Российской Федерации органами, уполномоченными на осуществление федерального государственного санитарно-эпидемиологического надзора.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Контроль за выполнением настоящих санитарных правил осуществляется в соответствии с законодательством Российской Федерации, уполномоченным федеральным органом исполнительной власти, осуществляющим функции по организации и осуществлению федерального государственного санитарно-эпидемиологического надзора и федерального государственного надзора в области защиты прав потребителей <1>.",
        "Жаккар": "59.25%",
        "Минимум": "94.11%",
        "Косинус": "98.1%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Вода, используемая из систем водоснабжения, должна отвечать требованиям безопасности к питьевой воде.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Вода должна отвечать санитарно-эпидемиологическим требованиям к питьевой воде.",
        "Жаккар": "45.45%",
        "Минимум": "71.42%",
        "Косинус": "89.55%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Подводкой холодной и горячей воды обеспечиваются производственные помещения для обработки пищевой продукции и изготовления полуфабрикатов, кулинарных изделий и блюд, помещения для мытья кухонной и столовой посуды, помещение для мытья возвратной тары, а также помещения санитарно-бытового назначения (туалеты, душевые, помещения для хранения уборочного инвентаря и приготовления дезинфицирующих растворов), к раковинам для мытья рук посетителей перед обеденным залом (при наличии).",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Во всех производственных помещениях, моечных, санузле устанавливаются раковины для мытья рук с подводкой горячей и холодной воды через смесители.9.",
        "Жаккар": "21.95%",
        "Минимум": "69.23%",
        "Косинус": "91.18%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Моечные и производственные ванны подключаются к канализации с воздушным разрывом струи не менее 20 мм от верха приемной воронки.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "В месте присоединения каждой производственной ванны к канализации должен быть воздушный разрыв не менее 20 мм от верха приемной воронки, которую устраивают выше сифонных устройств.",
        "Жаккар": "45.45%",
        "Минимум": "76.92%",
        "Косинус": "97.48%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Светильники общего освещения должны обеспечивать равномерное освещение помещений.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Источники искусственного освещения должны обеспечивать достаточное равномерное освещение всех помещений.",
        "Жаккар": "50.0%",
        "Минимум": "71.42%",
        "Косинус": "92.65%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Генеральная уборка всех помещений  предприятия питания проводится один раза в месяц с использованием моющих и дезинфицирующих средств. 9.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Генеральная уборка всех помещений и оборудования проводится один раз в месяц с применением моющих и дезинфекционных средств.",
        "Жаккар": "50.0%",
        "Минимум": "70.0%",
        "Косинус": "96.64%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Мытье столовой посуды ручным способом в трехсекционной мойке производится в следующем порядке - механическое удаление остатков пищи; ытье в первой секции с добавлением моющих средств; ытье во второй секции и добавлением моющих средств в количестве, в два раза меньшем, чем в первой секции; ополаскивание посуды в металлической сетке с ручками в третьей секции горячей проточной водой с температурой не ниже 650 C с помощью гибкого шланга с душевой насадкой; просушивание посуды на решетчатых полках, стеллажах.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Кухонную посуду освобождают от остатков пищи и моют в двухсекционной ванне с соблюдением следующего режима: в первой секции - мытье щетками водой с температурой не ниже 40 °C с добавлением моющих средств; во второй секции - ополаскивают проточной горячей водой с температурой не ниже 65 °C с помощью шланга с душевой насадкой и просушивают в перевернутом виде на решетчатых полках, стеллажах.",
        "Жаккар": "42.85%",
        "Минимум": "66.66%",
        "Косинус": "98.54%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Мытье столовой посуды ручным способом в трехсекционной мойке производится в следующем порядке - механическое удаление остатков пищи; ытье в первой секции с добавлением моющих средств; ытье во второй секции и добавлением моющих средств в количестве, в два раза меньшем, чем в первой секции; ополаскивание посуды в металлической сетке с ручками в третьей секции горячей проточной водой с температурой не ниже 650 C с помощью гибкого шланга с душевой насадкой; просушивание посуды на решетчатых полках, стеллажах.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Для ополаскивания посуды (в том числе столовой) используются гибкие шланги с душевой насадкой.7.",
        "Жаккар": "15.21%",
        "Минимум": "77.77%",
        "Косинус": "95.37%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Мытье кухонной посуды и инвентаря производится в двухсекционных ваннах в следующем порядке - механическая очистка от остатков пищи; ытье щетками в воде с температурой не ниже 450 C с добавлением моющих средств; ополаскивание проточной водой с температурой не ниже 650 C; просушивание на решетчатых полках, стеллажах.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Кухонную посуду освобождают от остатков пищи и моют в двухсекционной ванне с соблюдением следующего режима: в первой секции - мытье щетками водой с температурой не ниже 40 °C с добавлением моющих средств; во второй секции - ополаскивают проточной горячей водой с температурой не ниже 65 °C с помощью шланга с душевой насадкой и просушивают в перевернутом виде на решетчатых полках, стеллажах.",
        "Жаккар": "45.45%",
        "Минимум": "71.42%",
        "Косинус": "98.57%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Чистая кухонная посуда и инвентарь хранятся на стеллажах на высоте не менее 0,5 м от пола.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Чистую кухонную посуду хранят на стеллажах на высоте не менее 0,35 м от пола.",
        "Жаккар": "72.72%",
        "Минимум": "88.88%",
        "Косинус": "98.70%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "При отсутствии централизованных систем водоснабжения и канализации, допускается использование нецентрализованных систем питьевого водоснабжения и водоотведения, в том числе автономного водоснабжения, в соответствии с требованиями пунктов 3.1 и 3.7 настоящих санитарных правил.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Настоящие санитарные правила устанавливают санитарно-эпидемиологические требования к - водоснабжению и канализации,",
        "Жаккар": "30.0%",
        "Минимум": "75.0%",
        "Косинус": "91.67%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Готовые горячие блюда (супы, соусы, напитки) реализуются потребителю с температурой не ниже 750 C, вторые блюда и гарниры - не ниже 650 C, холодные супы, напитки - не выше 140 C. Для контроля температуры блюд на раздаче используются бесконтактные термометры.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Горячие блюда (супы, соусы, горячие напитки, вторые блюда и гарниры) при раздаче должны иметь температуру +60...",
        "Жаккар": "39.13%",
        "Минимум": "81.81%",
        "Косинус": "96.9%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Санитарные правила устанавливают санитарно-эпидемиологические требования к размещению, устройству, санитарно-техническому состоянию и содержанию предприятий общественного питания, а также к технологическим процессам изготовления,  хранения и реализации продукции общественного питания.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Настоящие санитарные правила устанавливают санитарно-эпидемиологические требования к - оборудованию и содержанию территории,",
        "Жаккар": "27.27%",
        "Минимум": "66.66%",
        "Косинус": "89.50%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Санитарные правила устанавливают санитарно-эпидемиологические требования к размещению, устройству, санитарно-техническому состоянию и содержанию предприятий общественного питания, а также к технологическим процессам изготовления,  хранения и реализации продукции общественного питания.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Настоящие санитарные правила устанавливают санитарно-эпидемиологические требования к - организации питания,",
        "Жаккар": "28.57%",
        "Минимум": "75.0%",
        "Косинус": "89.82%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "При отсутствии централизованных систем водоснабжения и водоотведения работа предприятия питания быстрого обслуживания допускается при условии организации нецентрализованного водоснабжения и водоотведения, в том числе систем автономного водоснабжения, в соответствии требованиями пунктов 3.1 и 3.7 настоящих санитарных правил.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Настоящие санитарные правила устанавливают санитарно-эпидемиологические требования к - организации питания,",
        "Жаккар": "25.0%",
        "Минимум": "75.0%",
        "Косинус": "86.59%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "В помещениях регулярно проводится уборка с использованием моющих и дезинфицирующих средств, обеспечиваются условия для соблюдения персоналом правил личной гигиены в соответствии с требованиями настоящих санитарных правил.6.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Настоящие санитарные правила устанавливают санитарно-эпидемиологические требования к - личной гигиене персонала.",
        "Жаккар": "33.33%",
        "Минимум": "77.77%",
        "Косинус": "88.90%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Пункты питания обеспечиваются водой из централизованных систем водоснабжения.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "При отсутствии централизованного водоснабжения в населенном пункте (холодного и горячего) в дошкольной образовательной организации обеспечивается подача воды на пищеблок, помещения медицинского блока, прачечную (постирочную), в туалетные всех групповых ячеек.",
        "Жаккар": "20.83%",
        "Минимум": "71.42%",
        "Косинус": "87.39%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Работники организации, непосредственно контактирующие с пищевой продукцией, должны иметь личную медицинскую книжку установленного образца, с внесенными результаты медицинских обследований и лабораторных исследований, сведения о прививках, сведения о прохождении профессиональной гигиенической подготовки и аттестации, допуск к работе.4.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Каждый работник дошкольных образовательных организаций должен иметь личную медицинскую книжку, в которую должны быть внесены результаты медицинских обследований и лабораторных исследований, сведения о прививках, перенесенных инфекционных заболеваниях, сведения о прохождении профессиональной гигиенической подготовки и аттестации, допуск к работе.",
        "Жаккар": "61.76%",
        "Минимум": "77.77%",
        "Косинус": "96.74%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Руководитель предприятия питания отвечает за выполнение настоящих санитарных правил, в том числе обеспечивает - необходимые условия для соблюдения санитарных правил; прием на работу лиц, имеющих допуск по состоянию здоровья, прошедших профессиональную гигиеническую подготовку и аттестацию; организацию обучения персонала предприятия питания по программе гигиенического обучения не реже 1 раза в 2 года; аличие личных медицинских книжек на каждого работника предприятия питания и своевременное прохождение ими предварительных и периодических медицинских обследований; ",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Руководитель дошкольной образовательной организации является ответственным лицом за организацию и полноту выполнения настоящих санитарных правил, в том числе обеспечивает - наличие текста настоящих санитарных правил в организации и доведение содержания правил до работников учреждения; выполнение требований санитарных правил всеми работниками учреждения; еобходимые условия для соблюдения санитарных правил; прием на работу лиц, имеющих допуск по состоянию здоровья, прошедших профессиональную гигиеническую подготовку и аттестацию; личных медицинских книжек на каждого работника; своевременное прохождение работниками дошкольной образовательной организации периодических медицинских обследований, гигиенического воспитания и обучения; организацию мероприятий по дезинфекции, дезинсекции и дератизации; исправную работу технологического, холодильного и другого оборудования учреждения.2.",
        "Жаккар": "50.79%",
        "Минимум": "76.19%",
        "Косинус": "97.62%"
    },
    {
        "Файл 1": "П_ФОИВ_12171",
        "Фрагмент 1": "Руководитель предприятия питания отвечает за выполнение настоящих санитарных правил, в том числе обеспечивает - организацию мероприятий по дезинфекции, дезинсекции и дератизации.",
        "Файл 2": "Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека, Главный государственный санитарный врач Российской Федерации, Постановление от 15 Мая 2013 Г. N 26, об утверждении Санпин 2.4.1.3049-13 \"Санитарно-эпидемиологические требования к устройству, содержанию и организации режима работы дошкольных образовательных организаций\"",
        "Фрагмент 2": "Руководитель дошкольной образовательной организации является ответственным лицом за организацию и полноту выполнения настоящих санитарных правил, в том числе обеспечивает - наличие текста настоящих санитарных правил в организации и доведение содержания правил до работников учреждения; выполнение требований санитарных правил всеми работниками учреждения; еобходимые условия для соблюдения санитарных правил; прием на работу лиц, имеющих допуск по состоянию здоровья, прошедших профессиональную гигиеническую подготовку и аттестацию; личных медицинских книжек на каждого работника; своевременное прохождение работниками дошкольной образовательной организации периодических медицинских обследований, гигиенического воспитания и обучения; организацию мероприятий по дезинфекции, дезинсекции и дератизации; исправную работу технологического, холодильного и другого оборудования учреждения.2.",
        "Жаккар": "21.42%",
        "Минимум": "80.0%",
        "Косинус": "89.12%"
    },
    {
        "Файл 1": "П_ФОИВ_82096",
        "Фрагмент 1": "К отношениям, связанным с осуществлением государственного строительного надзора в отношении объектов, не указанных в части 1 статьи 54 Градостроительного кодекса Российской Федерации, а также в отношении объектов капитального строительства, работы по строительству, реконструкции которых завершены (за исключением случая, если по завершении указанных работ получено разрешение на ввод объекта в эксплуатацию), организацией и проведением проверок деятельности физических лиц, не являющихся индивидуальными предпринимателями, при осуществлении государственного строительного надзора настоящий Порядок не применяется.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 1 февраля 2006 Г. N 54, О государственном строительном надзоре в Российской Федерации",
        "Фрагмент 2": "Федеральные органы исполнительной власти, уполномоченные на осуществление федерального государственного строительного надзора, осуществляют такой надзор при строительстве, реконструкции объектов, указанных в пункте 5.1 статьи 6 Градостроительного кодекса Российской Федерации, за исключением объектов федеральных ядерных организаций.",
        "Жаккар": "30.61%",
        "Минимум": "65.21%",
        "Косинус": "93.34%"
    },
    {
        "Файл 1": "П_ФОИВ_82096",
        "Фрагмент 1": "К отношениям, связанным с осуществлением государственного строительного надзора в отношении объектов, не указанных в части 1 статьи 54 Градостроительного кодекса Российской Федерации, а также в отношении объектов капитального строительства, работы по строительству, реконструкции которых завершены (за исключением случая, если по завершении указанных работ получено разрешение на ввод объекта в эксплуатацию), организацией и проведением проверок деятельности физических лиц, не являющихся индивидуальными предпринимателями, при осуществлении государственного строительного надзора настоящий Порядок не применяется.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 1 февраля 2006 Г. N 54, О государственном строительном надзоре в Российской Федерации",
        "Фрагмент 2": "Государственный строительный надзор осуществляется при строительстве объектов капитального строительства, если проектная документация на их строительство подлежит экспертизе в соответствии со статьей 49 Градостроительного кодекса Российской Федерации; реконструкции объектов капитального строительства, в том числе при проведении работ по сохранению объектов культурного наследия, затрагивающих конструктивные и другие характеристики надежности и безопасности таких объектов, если проектная документация на осуществление реконструкции объектов капитального строительства, в том числе указанных работ по сохранению объектов культурного наследия, подлежит экспертизе в соответствии со статьей 49 Градостроительного кодекса Российской Федерации; , реконструкции объектов капитального строительства, не указанных в подпунктах \"а\" и \"б\" настоящего пункта, а также в отношении таких объектов капитального строительства, работы по строительству, реконструкции которых завершены (за исключением случая, если по завершении указанных работ получено разрешение на ввод объекта в эксплуатацию), по основаниям, предусмотренным частью 1.1 статьи 54 Градостроительного кодекса Российской Федерации.",
        "Жаккар": "48.38%",
        "Минимум": "73.17%",
        "Косинус": "96.50%"
    },
    {
        "Файл 1": "П_ФОИВ_82096",
        "Фрагмент 1": "К отношениям, связанным с осуществлением государственного строительного надзора в отношении объектов, не указанных в части 1 статьи 54 Градостроительного кодекса Российской Федерации, а также в отношении объектов капитального строительства, работы по строительству, реконструкции которых завершены (за исключением случая, если по завершении указанных работ получено разрешение на ввод объекта в эксплуатацию), организацией и проведением проверок деятельности физических лиц, не являющихся индивидуальными предпринимателями, при осуществлении государственного строительного надзора настоящий Порядок не применяется.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 1 февраля 2006 Г. N 54, О государственном строительном надзоре в Российской Федерации",
        "Фрагмент 2": "Государственный строительный надзор осуществляется при строительстве объектов капитального строительства, если проектная документация на их строительство подлежит экспертизе в соответствии со статьей 49 Градостроительного кодекса Российской Федерации; реконструкции объектов капитального строительства, в том числе при проведении работ по сохранению объектов культурного наследия, затрагивающих конструктивные и другие характеристики надежности и безопасности таких объектов, если проектная документация на осуществление реконструкции объектов капитального строительства, в том числе указанных работ по сохранению объектов культурного наследия, подлежит экспертизе в соответствии со статьей 49 Градостроительного кодекса Российской Федерации; , реконструкции объектов капитального строительства, не указанных в подпунктах \"а\" и \"б\" настоящего пункта, а также в отношении таких объектов капитального строительства, работы по строительству, реконструкции которых завершены (за исключением случая, если по завершении указанных работ получено разрешение на ввод объекта в эксплуатацию), по основаниям, предусмотренным частью 1.1 статьи 54 Градостроительного кодекса Российской Федерации.",
        "Жаккар": "48.38%",
        "Минимум": "73.17%",
        "Косинус": "96.50%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Настоящие Правила создания (модернизации) комплексов и устройств релейной защиты и автоматики в энергосистеме (далее – Правила) устанавливают порядок взаимодействия субъектов электроэнергетики, потребителей электрической энергии при создании и модернизации комплексов и устройств релейной защиты и автоматики (далее – РЗА) в Единой энергетической системе России и технологически изолированных территориальных электроэнергетических системах при технологическом присоединении объектов электроэнергетики, энергопринимающих установок потребителей электрической энергии к электрическим сетям, строительстве (реконструкции, модернизации, техническом перевооружении) объектов электроэнергетики, не требующем технологического присоединения к электрическим сетям, а также по заданиям диспетчерских центров субъекта оперативно-диспетчерского управления в электроэнергетике (далее – диспетчерский центр).",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Управление электроэнергетическим режимом Единой энергетической системы России осуществляется системным оператором (в технологически изолированных территориальных электроэнергетических системах - соответствующими субъектами оперативно-диспетчерского управления).",
        "Жаккар": "24.0%",
        "Минимум": "70.58%",
        "Косинус": "92.60%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Настоящие Правила создания (модернизации) комплексов и устройств релейной защиты и автоматики в энергосистеме (далее – Правила) устанавливают порядок взаимодействия субъектов электроэнергетики, потребителей электрической энергии при создании и модернизации комплексов и устройств релейной защиты и автоматики (далее – РЗА) в Единой энергетической системе России и технологически изолированных территориальных электроэнергетических системах при технологическом присоединении объектов электроэнергетики, энергопринимающих установок потребителей электрической энергии к электрическим сетям, строительстве (реконструкции, модернизации, техническом перевооружении) объектов электроэнергетики, не требующем технологического присоединения к электрическим сетям, а также по заданиям диспетчерских центров субъекта оперативно-диспетчерского управления в электроэнергетике (далее – диспетчерский центр).",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Планирование электроэнергетического режима Единой энергетической системы России осуществляется системным оператором (в технологически изолированных территориальных электроэнергетических системах - субъектами оперативно-диспетчерского управления).",
        "Жаккар": "24.0%",
        "Минимум": "70.58%",
        "Косинус": "93.4%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Настоящие Правила создания (модернизации) комплексов и устройств релейной защиты и автоматики в энергосистеме (далее – Правила) устанавливают порядок взаимодействия субъектов электроэнергетики, потребителей электрической энергии при создании и модернизации комплексов и устройств релейной защиты и автоматики (далее – РЗА) в Единой энергетической системе России и технологически изолированных территориальных электроэнергетических системах при технологическом присоединении объектов электроэнергетики, энергопринимающих установок потребителей электрической энергии к электрическим сетям, строительстве (реконструкции, модернизации, техническом перевооружении) объектов электроэнергетики, не требующем технологического присоединения к электрическим сетям, а также по заданиям диспетчерских центров субъекта оперативно-диспетчерского управления в электроэнергетике (далее – диспетчерский центр).",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Территориальная электроэнергетическая система является технологически изолированной, если отсутствует технологическое соединение данной территориальной электроэнергетической системы с Единой энергетической системой России.",
        "Жаккар": "18.36%",
        "Минимум": "69.23%",
        "Косинус": "91.65%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Настоящие Правила создания (модернизации) комплексов и устройств релейной защиты и автоматики в энергосистеме (далее – Правила) устанавливают порядок взаимодействия субъектов электроэнергетики, потребителей электрической энергии при создании и модернизации комплексов и устройств релейной защиты и автоматики (далее – РЗА) в Единой энергетической системе России и технологически изолированных территориальных электроэнергетических системах при технологическом присоединении объектов электроэнергетики, энергопринимающих установок потребителей электрической энергии к электрическим сетям, строительстве (реконструкции, модернизации, техническом перевооружении) объектов электроэнергетики, не требующем технологического присоединения к электрическим сетям, а также по заданиям диспетчерских центров субъекта оперативно-диспетчерского управления в электроэнергетике (далее – диспетчерский центр).",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Создание (модернизация) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики в энергосистеме осуществляется при технологическом присоединении объектов электроэнергетики, энергопринимающих установок к электрическим сетям; строительстве (реконструкции) объектов электроэнергетики, не требующем технологического присоединения; о заданиям диспетчерских центров субъекта оперативно-диспетчерского управления, выдаваемым в случаях, указанных в пункте 178 настоящих Правил.",
        "Жаккар": "54.0%",
        "Минимум": "84.37%",
        "Косинус": "98.82%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Настоящие Правила создания (модернизации) комплексов и устройств релейной защиты и автоматики в энергосистеме (далее – Правила) устанавливают порядок взаимодействия субъектов электроэнергетики, потребителей электрической энергии при создании и модернизации комплексов и устройств релейной защиты и автоматики (далее – РЗА) в Единой энергетической системе России и технологически изолированных территориальных электроэнергетических системах при технологическом присоединении объектов электроэнергетики, энергопринимающих установок потребителей электрической энергии к электрическим сетям, строительстве (реконструкции, модернизации, техническом перевооружении) объектов электроэнергетики, не требующем технологического присоединения к электрическим сетям, а также по заданиям диспетчерских центров субъекта оперативно-диспетчерского управления в электроэнергетике (далее – диспетчерский центр).",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Оперативно-диспетчерское управление осуществляют системный оператор и субъекты оперативно-диспетчерского управления в технологически изолированных территориальных электроэнергетических системах, определенные Правилами оперативно-диспетчерского управления в электроэнергетике.",
        "Жаккар": "22.44%",
        "Минимум": "73.33%",
        "Косинус": "92.70%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Настоящие Правила создания (модернизации) комплексов и устройств релейной защиты и автоматики в энергосистеме (далее – Правила) устанавливают порядок взаимодействия субъектов электроэнергетики, потребителей электрической энергии при создании и модернизации комплексов и устройств релейной защиты и автоматики (далее – РЗА) в Единой энергетической системе России и технологически изолированных территориальных электроэнергетических системах при технологическом присоединении объектов электроэнергетики, энергопринимающих установок потребителей электрической энергии к электрическим сетям, строительстве (реконструкции, модернизации, техническом перевооружении) объектов электроэнергетики, не требующем технологического присоединения к электрическим сетям, а также по заданиям диспетчерских центров субъекта оперативно-диспетчерского управления в электроэнергетике (далее – диспетчерский центр).",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Настоящие Правила устанавливают порядок технологического функционирования Единой энергетической системы России и технологически изолированных территориальных электроэнергетических систем; и условия обеспечения параллельной работы объектов электроэнергетики и энергопринимающих установок потребителей электрической энергии в составе электроэнергетической системы (далее - энергосистема), общие требования к планированию развития энергосистемы, планированию и управлению режимами работы энергосистем, организации и осуществлению оперативно-диспетчерского управления в электроэнергетике (далее - оперативно-диспетчерское управление) и оперативно-технологического управления; общие условия взаимодействия субъектов электроэнергетики и потребителей электрической энергии в целях обеспечения надежности и устойчивости энергосистемы, качественного и надежного снабжения потребителей электрической энергией; общие системные требования к релейной защите и автоматике, линиям электропередачи, оборудованию электрических станций и сетей, электроустановкам потребителей электрической энергии как элементам энергосистемы, организации и осуществлению их эксплуатации, выполнение которых необходимо для обеспечения технологической совместимости указанных элементов энергосистемы, обеспечения надежности и устойчивости энергосистемы, обеспечения возможности надежной и безопасной работы объектов электроэнергетики и энергопринимающих установок в ее составе.",
        "Жаккар": "38.27%",
        "Минимум": "68.88%",
        "Косинус": "96.77%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Требования Правил являются обязательными для субъектов электроэнергетики и потребителей электрической энергии,  владеющих на праве собственности или ином законном основании объектами электроэнергетики и (или) энергопринимающими установками, которые входят (будут входить) в состав Единой энергетической системы России или технологически изолированных территориальных электроэнергетических систем, или присоединяемыми к ним, организаций, выступающих заказчиками (застройщиками) объектов электроэнергетики и (или) энергопринимающих установок  (далее – субъект электроэнергетики); истемного оператора и субъектов оперативно-диспетчерского управления в технологически изолированных территориальных электроэнергетических системах (далее – субъект оперативно-диспетчерского управления); проектных организаций.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Настоящие Правила распространяются на субъекты электроэнергетики и потребителей электрической энергии, которые владеют на праве собственности или ином законном основании входящими в состав энергосистемы объектами электросетевого хозяйства классом напряжения 35 киловольт и выше (для объектов электросетевого хозяйства, входящих в состав технологически изолированных территориальных электроэнергетических систем, - независимо от класса напряжения таких объектов) и (или) объектами по производству электрической энергии (далее - владельцы объектов электроэнергетики); потребителей электрической энергии, энергопринимающие установки которых подключены под действие противоаварийной автоматики и (или) включены в графики аварийного ограничения режима потребления электрической энергии и мощности, и потребителей электрической энергии, владеющих на праве собственности или ином законном основании энергопринимающими установками максимальной мощностью 5 мегаватт или более, изменение нагрузки энергопринимающих установок которых отнесено к объектам диспетчеризации субъекта оперативно-диспетчерского управления (далее - потребители, участвующие в противоаварийном управлении); истемного оператора и субъекты оперативно-диспетчерского управления в технологически изолированных территориальных электроэнергетических системах; гарантирующих поставщиков, энергосбытовые, энергоснабжающие организации, организации, осуществляющие экспортно-импортные операции по купле-продаже электрической энергии (мощности); проектные организации.",
        "Жаккар": "39.24%",
        "Минимум": "75.60%",
        "Косинус": "95.90%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Требования Правил являются обязательными для субъектов электроэнергетики и потребителей электрической энергии,  владеющих на праве собственности или ином законном основании объектами электроэнергетики и (или) энергопринимающими установками, которые входят (будут входить) в состав Единой энергетической системы России или технологически изолированных территориальных электроэнергетических систем, или присоединяемыми к ним, организаций, выступающих заказчиками (застройщиками) объектов электроэнергетики и (или) энергопринимающих установок  (далее – субъект электроэнергетики); истемного оператора и субъектов оперативно-диспетчерского управления в технологически изолированных территориальных электроэнергетических системах (далее – субъект оперативно-диспетчерского управления); проектных организаций.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Управление электроэнергетическим режимом Единой энергетической системы России осуществляется системным оператором (в технологически изолированных территориальных электроэнергетических системах - соответствующими субъектами оперативно-диспетчерского управления).",
        "Жаккар": "28.88%",
        "Минимум": "76.47%",
        "Косинус": "91.69%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Требования Правил являются обязательными для субъектов электроэнергетики и потребителей электрической энергии,  владеющих на праве собственности или ином законном основании объектами электроэнергетики и (или) энергопринимающими установками, которые входят (будут входить) в состав Единой энергетической системы России или технологически изолированных территориальных электроэнергетических систем, или присоединяемыми к ним, организаций, выступающих заказчиками (застройщиками) объектов электроэнергетики и (или) энергопринимающих установок  (далее – субъект электроэнергетики); истемного оператора и субъектов оперативно-диспетчерского управления в технологически изолированных территориальных электроэнергетических системах (далее – субъект оперативно-диспетчерского управления); проектных организаций.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Планирование электроэнергетического режима Единой энергетической системы России осуществляется системным оператором (в технологически изолированных территориальных электроэнергетических системах - субъектами оперативно-диспетчерского управления).",
        "Жаккар": "28.88%",
        "Минимум": "76.47%",
        "Косинус": "91.31%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Требования Правил являются обязательными для субъектов электроэнергетики и потребителей электрической энергии,  владеющих на праве собственности или ином законном основании объектами электроэнергетики и (или) энергопринимающими установками, которые входят (будут входить) в состав Единой энергетической системы России или технологически изолированных территориальных электроэнергетических систем, или присоединяемыми к ним, организаций, выступающих заказчиками (застройщиками) объектов электроэнергетики и (или) энергопринимающих установок  (далее – субъект электроэнергетики); истемного оператора и субъектов оперативно-диспетчерского управления в технологически изолированных территориальных электроэнергетических системах (далее – субъект оперативно-диспетчерского управления); проектных организаций.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Территориальная электроэнергетическая система является технологически изолированной, если отсутствует технологическое соединение данной территориальной электроэнергетической системы с Единой энергетической системой России.",
        "Жаккар": "20.0%",
        "Минимум": "69.23%",
        "Косинус": "91.19%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Требования Правил являются обязательными для субъектов электроэнергетики и потребителей электрической энергии,  владеющих на праве собственности или ином законном основании объектами электроэнергетики и (или) энергопринимающими установками, которые входят (будут входить) в состав Единой энергетической системы России или технологически изолированных территориальных электроэнергетических систем, или присоединяемыми к ним, организаций, выступающих заказчиками (застройщиками) объектов электроэнергетики и (или) энергопринимающих установок  (далее – субъект электроэнергетики); истемного оператора и субъектов оперативно-диспетчерского управления в технологически изолированных территориальных электроэнергетических системах (далее – субъект оперативно-диспетчерского управления); проектных организаций.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Диспетчерские команды, разрешения и распоряжения являются обязательными для субъектов электроэнергетики и потребителей электрической энергии.",
        "Жаккар": "18.18%",
        "Минимум": "72.72%",
        "Косинус": "91.71%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Требования Правил являются обязательными для субъектов электроэнергетики и потребителей электрической энергии,  владеющих на праве собственности или ином законном основании объектами электроэнергетики и (или) энергопринимающими установками, которые входят (будут входить) в состав Единой энергетической системы России или технологически изолированных территориальных электроэнергетических систем, или присоединяемыми к ним, организаций, выступающих заказчиками (застройщиками) объектов электроэнергетики и (или) энергопринимающих установок  (далее – субъект электроэнергетики); истемного оператора и субъектов оперативно-диспетчерского управления в технологически изолированных территориальных электроэнергетических системах (далее – субъект оперативно-диспетчерского управления); проектных организаций.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Оперативно-диспетчерское управление осуществляют системный оператор и субъекты оперативно-диспетчерского управления в технологически изолированных территориальных электроэнергетических системах, определенные Правилами оперативно-диспетчерского управления в электроэнергетике.",
        "Жаккар": "27.27%",
        "Минимум": "80.0%",
        "Косинус": "92.44%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "В случае если в рамках технологического присоединения объекта электроэнергетики (энергопринимающей установки) к электрическим сетям, а также при строительстве (реконструкции, модернизации, технического перевооружения) объекта электроэнергетики, не требующего технологического присоединения к электрическим сетям, требуется выполнение работ по созданию (модернизации) комплексов и устройств РЗА на смежных или иных технологически связанных объектах электроэнергетики (далее – смежные объекты электроэнергетики), принадлежащих разным лицам указанные в пункте 7 Правил мероприятия должны быть выполнены в отношении устанавливаемых (модернизируемых) устройств РЗА на каждом из смежных объектов электроэнергетики; при создании (модернизации) таких комплексов и устройств РЗА должны быть соблюдены требования главы VIII Правил. ",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "В случае если в рамках реализации мероприятий по технологическому присоединению объекта электроэнергетики или энергопринимающей установки к электрическим сетям, строительства (реконструкции) объекта электроэнергетики, не требующего технологического присоединения к электрическим сетям, требуется выполнение работ по созданию (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики на смежных или иных технологически связанных объектах электроэнергетики, принадлежащих другим лицам (далее - смежные объекты электроэнергетики), сетевая организация, владелец строящегося (реконструируемого) объекта электроэнергетики и владельцы смежных объектов электроэнергетики урегулируют между собой отношения по выполнению работ по созданию (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики на принадлежащих им объектах.",
        "Жаккар": "51.78%",
        "Минимум": "74.35%",
        "Косинус": "97.57%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Взаимодействие при создании (модернизации) РЗА при технологическом присоединении объектов электроэнергетики, энергопринимающих установок к электрическим сетям должно осуществляться в соответствии с Правилами технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям, утвержденными постановлением Правительства Российской Федерации от 27.12.2004 № 861 «Об утверждении Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, Правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказания этих услуг, Правил недискриминационного доступа к услугам администратора торговой системы оптового рынка и оказания этих услуг и Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям» (далее – Правила технологического присоединения), с соблюдением требований настоящих Правил.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "В  \"Об утверждении Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, Правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказания этих услуг, Правил недискриминационного доступа к услугам администратора торговой системы оптового рынка и оказания этих услуг и Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям\" \"в) поддерживать в надлежащем техническом состоянии принадлежащие ему устройства релейной защиты и автоматики, приборы учета электрической энергии и мощности, оборудование, обеспечивающее регулирование реактивной мощности, и соблюдать требования, установленные для технологического присоединения и эксплуатации указанных устройств, приборов и оборудования, а также обеспечивать поддержание установленных автономных резервных источников питания в состоянии готовности к использованию при возникновении внерегламентных отключений, введении аварийных ограничений режима потребления электрической энергии (мощности) или использовании противоаварийной автоматики;\"; к) информировать сетевую организацию об объеме участия в противоаварийном и автоматическом режимном управлении, а также о перечне и мощности электроприемников потребителя услуг, которые могут быть отключены устройствами противоаварийной автоматики;\"; определять в порядке, установленном Министерством энергетики Российской Федерации, значения соотношения потребления активной и реактивной мощности для отдельных энергопринимающих устройств (групп энергопринимающих устройств), в отношении которых заключен договор, если документами о технологическом присоединении таких устройств предусмотрены требования к регулированию реактивной мощности, самостоятельно, если такие энергопринимающие устройства присоединены к объектам электросетевого хозяйства напряжением 35 кВ и ниже, а в случае если энергопринимающие устройства присоединены к объектам электросетевого хозяйства напряжением выше 35 кВ - с учетом заданных субъектом оперативно-диспетчерского управления в электроэнергетике значений соотношения потребления активной и реактивной мощности на шинах напряжением 110 кВ и выше объектов электросетевого хозяйства данной сетевой организации;\"; в пункте 17:",
        "Жаккар": "29.83%",
        "Минимум": "71.15%",
        "Косинус": "95.56%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Взаимодействие при создании (модернизации) РЗА при технологическом присоединении объектов электроэнергетики, энергопринимающих установок к электрическим сетям должно осуществляться в соответствии с Правилами технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям, утвержденными постановлением Правительства Российской Федерации от 27.12.2004 № 861 «Об утверждении Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, Правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказания этих услуг, Правил недискриминационного доступа к услугам администратора торговой системы оптового рынка и оказания этих услуг и Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям» (далее – Правила технологического присоединения), с соблюдением требований настоящих Правил.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "В  \"Об утверждении Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, Правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказания этих услуг, Правил недискриминационного доступа к услугам администратора торговой системы оптового рынка и оказания этих услуг и Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям\" в Правилах недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, утвержденных указанным постановлением:",
        "Жаккар": "67.92%",
        "Минимум": "97.29%",
        "Косинус": "98.61%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Взаимодействие при создании (модернизации) РЗА при технологическом присоединении объектов электроэнергетики, энергопринимающих установок к электрическим сетям должно осуществляться в соответствии с Правилами технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям, утвержденными постановлением Правительства Российской Федерации от 27.12.2004 № 861 «Об утверждении Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, Правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказания этих услуг, Правил недискриминационного доступа к услугам администратора торговой системы оптового рынка и оказания этих услуг и Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям» (далее – Правила технологического присоединения), с соблюдением требований настоящих Правил.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "В  \"Об утверждении Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, Правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказания этих услуг, Правил недискриминационного доступа к услугам администратора торговой системы оптового рынка и оказания этих услуг и Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям\" \"е) обязанность потребителя услуг по обеспечению эксплуатации принадлежащих ему на праве собственности или на ином законном основании устройств релейной защиты и автоматики (в том числе устройств релейной защиты, противоаварийной, режимной и сетевой автоматики, устройств регистрации аварийных процессов и событий), установленных в соответствии с Правилами технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям, утвержденными  \"Об утверждении Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, Правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказания этих услуг, Правил недискриминационного доступа к услугам администратора торговой системы оптового рынка и оказания этих услуг и Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям\", или настоящими Правилами, а также по обеспечению возможности реализации воздействия устройств противоаварийной, режимной и сетевой автоматики в соответствии с требованиями субъекта оперативно-диспетчерского управления в электроэнергетике и сетевой организации;\"; ж) порядок взаимодействия сетевой организации и потребителя услуг при организации и осуществлении оперативно-технологического управления в соответствии с требованиями Правил технологического функционирования электроэнергетических систем, утвержденных  \"Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации\" (далее - Правила технологического функционирования электроэнергетических систем).\"; в пункте 14:",
        "Жаккар": "51.19%",
        "Минимум": "82.69%",
        "Косинус": "98.62%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Взаимодействие при создании (модернизации) РЗА при технологическом присоединении объектов электроэнергетики, энергопринимающих установок к электрическим сетям должно осуществляться в соответствии с Правилами технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям, утвержденными постановлением Правительства Российской Федерации от 27.12.2004 № 861 «Об утверждении Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, Правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказания этих услуг, Правил недискриминационного доступа к услугам администратора торговой системы оптового рынка и оказания этих услуг и Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям» (далее – Правила технологического присоединения), с соблюдением требований настоящих Правил.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "В  \"Об утверждении Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, Правил недискриминационного доступа к услугам по оперативно-диспетчерскому управлению в электроэнергетике и оказания этих услуг, Правил недискриминационного доступа к услугам администратора торговой системы оптового рынка и оказания этих услуг и Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям\" в абзаце первом слова \"аппаратуры противоаварийной и режимной автоматики и (или) ее компонентов\" заменить словами \"устройств релейной защиты и автоматики\"; \"В случае если при заключении потребителем услуг и сетевой организацией договора об осуществлении технологического присоединения в технические условия для технологического присоединения не были включены требования о подключении энергопринимающих устройств потребителя услуг к устройствам релейной защиты и автоматики, включая устройства специального автоматического отключения нагрузки и устройства, обеспечивающие дистанционный ввод графиков временного отключения потребления в соответствии с диспетчерскими командами субъекта оперативно-диспетчерского управления, соответствующие условия предусматриваются договором между теми же сторонами.",
        "Жаккар": "40.90%",
        "Минимум": "69.23%",
        "Косинус": "97.0%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "В случае если в рамках технологического присоединения к электрическим сетям требуется выполнение работ по созданию (модернизации) РЗА на смежных объектах электроэнергетики, принадлежащих третьим лицам, сетевая организация должна урегулировать отношения с такими третьими лицами в соответствии с главой VIII настоящих Правил.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "В случае если в рамках реализации мероприятий по технологическому присоединению объекта электроэнергетики или энергопринимающей установки к электрическим сетям, строительства (реконструкции) объекта электроэнергетики, не требующего технологического присоединения к электрическим сетям, требуется выполнение работ по созданию (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики на смежных или иных технологически связанных объектах электроэнергетики, принадлежащих другим лицам (далее - смежные объекты электроэнергетики), сетевая организация, владелец строящегося (реконструируемого) объекта электроэнергетики и владельцы смежных объектов электроэнергетики урегулируют между собой отношения по выполнению работ по созданию (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики на принадлежащих им объектах.",
        "Жаккар": "42.55%",
        "Минимум": "71.42%",
        "Косинус": "95.86%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "В случае если в рамках строительства (реконструкции, модернизации, технического перевооружения) объекта электроэнергетики, не требующего технологического присоединения к электрическим сетям, требуется выполнение работ по созданию (модернизации) РЗА на смежных объектах электроэнергетики, принадлежащих другим лицам, владелец строящегося (реконструируемого, модернизируемого, технически перевооружаемого) объекта электроэнергетики должен урегулировать отношения по выполнению работ по созданию (модернизации) РЗА с владельцами таких смежных объектов электроэнергетики в соответствии с главой VIII Правил.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "В случае если в рамках реализации мероприятий по технологическому присоединению объекта электроэнергетики или энергопринимающей установки к электрическим сетям, строительства (реконструкции) объекта электроэнергетики, не требующего технологического присоединения к электрическим сетям, требуется выполнение работ по созданию (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики на смежных или иных технологически связанных объектах электроэнергетики, принадлежащих другим лицам (далее - смежные объекты электроэнергетики), сетевая организация, владелец строящегося (реконструируемого) объекта электроэнергетики и владельцы смежных объектов электроэнергетики урегулируют между собой отношения по выполнению работ по созданию (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики на принадлежащих им объектах.",
        "Жаккар": "48.0%",
        "Минимум": "68.57%",
        "Косинус": "96.61%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "В случаях, указанных в пункте 178 Правил технологического функционирования электроэнергетических систем, диспетчерский центр вправе выдать распоряжение, содержащее задание на создание (модернизацию) комплексов и устройств РЗА (далее – задание на создание (модернизацию) РЗА), являющееся обязательным для исполнения получившим его субъектом электроэнергетики.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "В случае если создание (модернизация) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики требуется для обеспечения функционирования релейной защиты, сетевой, противоаварийной или режимной автоматики в актуальных или прогнозируемых на период до 5 лет включительно электроэнергетических режимах энергосистемы в соответствии с требованиями настоящих Правил или иных нормативных правовых актов Российской Федерации, регулирующих отношения в сфере электроэнергетики, диспетчерский центр субъекта оперативно-диспетчерского управления вправе выдать распоряжение, содержащее задание на создание (модернизацию) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики (далее - задание на создание (модернизацию) релейной защиты и автоматики) и сроки его выполнения, являющееся обязательным для исполнения владельцами объектов электроэнергетики и потребителями, участвующими в противоаварийном управлении.",
        "Жаккар": "33.33%",
        "Минимум": "77.77%",
        "Косинус": "96.90%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Проектная документация на создание (модернизацию) РЗА должна разрабатываться на основании утвержденного технического задания на создание (модернизацию) РЗА и содержать расчеты установившихся электроэнергетических режимов и расчеты статической и динамической устойчивости, необходимые для определения количественного состава устройств ПА и для расчета и выбора параметров настройки и алгоритмов функционирования комплексов и устройств ПА – в случае создания (модернизации) комплексов или устройств ПА; , необходимые для выбора параметров настройки (уставок) и алгоритмов функционирования сетевой автоматики; токов короткого замыкания, необходимые, в том числе, для определения количественного состава устройств релейной защиты и для расчета и выбора параметров настройки и алгоритмов функционирования устройств релейной защиты или сетевой автоматики – в случае создания (модернизации) устройств релейной защиты или сетевой автоматики; технические решения по созданию (модернизации) РЗА и по созданию (модернизации) каналов связи, обеспечивающих функционирование РЗА; функциональные блок-схемы взаимодействия устройств РЗА между собой и с другими устройствами (трансформаторами тока и напряжения, преобразователями аналоговых сигналов и дискретных сигналов, коммутационными аппаратами), на которых в графическом виде должны быть представлены все коммуникации между ними; технические решения по регистрации аварийных событий и процессов с использованием регистраторов аварийных событий и процессов в случае, если в соответствии с Требованиями к оснащению ЛЭП и оборудования устройствами РЗА, требуется их установка; , необходимые для проверки соответствия технических характеристик трансформаторов тока и подключенных к ним устройств релейной защиты требованиям к обеспечению правильной работы релейной защиты при коротких замыканиях, сопровождающихся насыщением трансформатора тока.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Для обеспечения надежности и устойчивости энергосистемы объекты электроэнергетики, энергопринимающие установки, их оборудование и устройства, входящие в состав энергосистемы, должны обладать техническими характеристиками, обеспечивающими выполнение требований к параметрам электроэнергетического режима энергосистем.",
        "Жаккар": "16.66%",
        "Минимум": "65.21%",
        "Косинус": "92.81%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Проектная документация на создание (модернизацию) РЗА должна разрабатываться на основании утвержденного технического задания на создание (модернизацию) РЗА и содержать расчеты установившихся электроэнергетических режимов и расчеты статической и динамической устойчивости, необходимые для определения количественного состава устройств ПА и для расчета и выбора параметров настройки и алгоритмов функционирования комплексов и устройств ПА – в случае создания (модернизации) комплексов или устройств ПА; , необходимые для выбора параметров настройки (уставок) и алгоритмов функционирования сетевой автоматики; токов короткого замыкания, необходимые, в том числе, для определения количественного состава устройств релейной защиты и для расчета и выбора параметров настройки и алгоритмов функционирования устройств релейной защиты или сетевой автоматики – в случае создания (модернизации) устройств релейной защиты или сетевой автоматики; технические решения по созданию (модернизации) РЗА и по созданию (модернизации) каналов связи, обеспечивающих функционирование РЗА; функциональные блок-схемы взаимодействия устройств РЗА между собой и с другими устройствами (трансформаторами тока и напряжения, преобразователями аналоговых сигналов и дискретных сигналов, коммутационными аппаратами), на которых в графическом виде должны быть представлены все коммуникации между ними; технические решения по регистрации аварийных событий и процессов с использованием регистраторов аварийных событий и процессов в случае, если в соответствии с Требованиями к оснащению ЛЭП и оборудования устройствами РЗА, требуется их установка; , необходимые для проверки соответствия технических характеристик трансформаторов тока и подключенных к ним устройств релейной защиты требованиям к обеспечению правильной работы релейной защиты при коротких замыканиях, сопровождающихся насыщением трансформатора тока.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Технические характеристики трансформаторов тока и подключенных к ним устройств релейной защиты в совокупности должны обеспечивать правильную работу устройств релейной защиты при коротких замыканиях, в том числе при возникновении апериодической составляющей тока.",
        "Жаккар": "17.44%",
        "Минимум": "78.94%",
        "Косинус": "93.83%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Проектная документация на создание (модернизацию) РЗА должна утверждаться субъектом электроэнергетики, по техническому заданию которого выполнялась разработка указанной документации.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Порядок взаимодействия владельцев объектов электроэнергетики между собой и с диспетчерскими центрами субъекта оперативно-диспетчерского управления при создании (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики в случаях, указанных в пунктах 176 - 179 настоящих Правил, в том числе требования к разработке, основания, порядок и сроки согласования технического задания, проектной и рабочей документации на создание (модернизацию) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики и сроков выполнения работ с владельцами смежных объектов электроэнергетики и субъектом оперативно-диспетчерского управления, определяются правилами создания (модернизации) комплексов и устройств релейной защиты и автоматики в энергосистеме, утвержденными уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "20.40%",
        "Минимум": "66.66%",
        "Косинус": "92.3%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Субъект электроэнергетики, осуществляющий создание (модернизацию) комплекса или устройства РЗА, должен направить субъекту оперативно-диспетчерского управления для рассмотрения и согласования техническое задание на разработку проектной документации (в случае одностадийного проектирования – техническое задание на разработку рабочей документации), проектную и рабочую документацию на создание (модернизацию) РЗА,  МВт и более,",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Порядок взаимодействия владельцев объектов электроэнергетики между собой и с диспетчерскими центрами субъекта оперативно-диспетчерского управления при создании (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики в случаях, указанных в пунктах 176 - 179 настоящих Правил, в том числе требования к разработке, основания, порядок и сроки согласования технического задания, проектной и рабочей документации на создание (модернизацию) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики и сроков выполнения работ с владельцами смежных объектов электроэнергетики и субъектом оперативно-диспетчерского управления, определяются правилами создания (модернизации) комплексов и устройств релейной защиты и автоматики в энергосистеме, утвержденными уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "32.69%",
        "Минимум": "68.0%",
        "Косинус": "95.45%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Субъект электроэнергетики, осуществляющий создание (модернизацию) комплекса или устройства РЗА, должен направить субъекту оперативно-диспетчерского управления для рассмотрения и согласования техническое задание на разработку проектной документации (в случае одностадийного проектирования – техническое задание на разработку рабочей документации), проектную и рабочую документацию на создание (модернизацию) РЗА,  кВ и выше,",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Порядок взаимодействия владельцев объектов электроэнергетики между собой и с диспетчерскими центрами субъекта оперативно-диспетчерского управления при создании (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики в случаях, указанных в пунктах 176 - 179 настоящих Правил, в том числе требования к разработке, основания, порядок и сроки согласования технического задания, проектной и рабочей документации на создание (модернизацию) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики и сроков выполнения работ с владельцами смежных объектов электроэнергетики и субъектом оперативно-диспетчерского управления, определяются правилами создания (модернизации) комплексов и устройств релейной защиты и автоматики в энергосистеме, утвержденными уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "32.7%",
        "Минимум": "65.38%",
        "Косинус": "95.40%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Субъект электроэнергетики, осуществляющий создание (модернизацию) комплекса или устройства РЗА, должен направить субъекту оперативно-диспетчерского управления для рассмотрения и согласования техническое задание на разработку проектной документации (в случае одностадийного проектирования – техническое задание на разработку рабочей документации), проектную и рабочую документацию на создание (модернизацию) РЗА,  создания (модернизации) РЗА в соответствии с заданием на создание (модернизацию) РЗА, полученным от диспетчерского центра.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Порядок взаимодействия владельцев объектов электроэнергетики между собой и с диспетчерскими центрами субъекта оперативно-диспетчерского управления при создании (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики в случаях, указанных в пунктах 176 - 179 настоящих Правил, в том числе требования к разработке, основания, порядок и сроки согласования технического задания, проектной и рабочей документации на создание (модернизацию) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики и сроков выполнения работ с владельцами смежных объектов электроэнергетики и субъектом оперативно-диспетчерского управления, определяются правилами создания (модернизации) комплексов и устройств релейной защиты и автоматики в энергосистеме, утвержденными уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "33.96%",
        "Минимум": "66.66%",
        "Косинус": "96.45%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Направление субъекту оперативно-диспетчерского управления на рассмотрение и согласование томов (разделов) проектной документации, содержащих технические решения по созданию (модернизации) РЗА и по созданию (модернизации) каналов связи, обеспечивающих функционирование РЗА, должно осуществляться субъектом электроэнергетики после согласования с субъектом оперативно-диспетчерского управления томов (разделов) проектной документации, содержащих расчеты установившихся электроэнергетических режимов, статической и динамической устойчивости, расчеты токов короткого замыкания, если проведение данных расчетов предусмотрено техническим заданием.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Оперативно-диспетчерское управление в пределах электроэнергетической системы осуществляется одним субъектом оперативно-диспетчерского управления.",
        "Жаккар": "15.38%",
        "Минимум": "75.0%",
        "Косинус": "85.80%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "При первичном получении от субъекта электроэнергетики рабочей документации на создание (модернизацию) РЗА в полном объеме, необходимом и достаточном для ее рассмотрения, субъект оперативно-диспетчерского управления должен в срок не более 20 рабочих дней (в случае если рабочая документация  предусматривает установку устройства РЗА, ранее не применявшегося ни в одной из операционных зон диспетчерских центров системного оператора в пределах одной объединенной энергосистемы или в операционной зоне субъекта оперативно-диспетчерского управления в соответствующей технологически изолированной территориальной электроэнергетической системе – в срок не более 30 рабочих дней) со дня ее получения рассмотреть и согласовать рабочую документацию на создание (модернизацию) РЗА или в тот же срок направить субъекту электроэнергетики обоснованные замечания к ней.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Управление электроэнергетическим режимом Единой энергетической системы России осуществляется системным оператором (в технологически изолированных территориальных электроэнергетических системах - соответствующими субъектами оперативно-диспетчерского управления).",
        "Жаккар": "23.52%",
        "Минимум": "70.58%",
        "Косинус": "91.10%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "При первичном получении от субъекта электроэнергетики рабочей документации на создание (модернизацию) РЗА в полном объеме, необходимом и достаточном для ее рассмотрения, субъект оперативно-диспетчерского управления должен в срок не более 20 рабочих дней (в случае если рабочая документация  предусматривает установку устройства РЗА, ранее не применявшегося ни в одной из операционных зон диспетчерских центров системного оператора в пределах одной объединенной энергосистемы или в операционной зоне субъекта оперативно-диспетчерского управления в соответствующей технологически изолированной территориальной электроэнергетической системе – в срок не более 30 рабочих дней) со дня ее получения рассмотреть и согласовать рабочую документацию на создание (модернизацию) РЗА или в тот же срок направить субъекту электроэнергетики обоснованные замечания к ней.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Оперативно-диспетчерское управление осуществляют системный оператор и субъекты оперативно-диспетчерского управления в технологически изолированных территориальных электроэнергетических системах, определенные Правилами оперативно-диспетчерского управления в электроэнергетике.",
        "Жаккар": "24.48%",
        "Минимум": "80.0%",
        "Косинус": "90.35%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "В случае если создание (модернизация) РЗА требует выполнения работ на смежных объектах электроэнергетики, принадлежащих другим лицам, в соответствии с настоящей главой Правил должны осуществляться урегулирование отношений по выполнению работ по созданию (модернизации) РЗА и технологическое взаимодействие при создании (модернизации) РЗА:между сетевой организацией и смежной сетевой организацией или иными владельцами смежных объектов электроэнергетики при технологическом присоединении объекта электроэнергетики (энергопринимающей установки) к электрическим сетям; между владельцем строящегося (реконструируемого) объекта электроэнергетики при строительстве (реконструкции) объекта электроэнергетики, не требующем технологического присоединения к электрическим сетям, и владельцами смежных объектов электроэнергетики;между субъектом электроэнергетики, разработавшим проектную документацию на создание (модернизацию) РЗА в рамках выполнения задания диспетчерского центра на создание (модернизацию) РЗА, и владельцами смежных объектов электроэнергетики.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "В случае если в рамках реализации мероприятий по технологическому присоединению объекта электроэнергетики или энергопринимающей установки к электрическим сетям, строительства (реконструкции) объекта электроэнергетики, не требующего технологического присоединения к электрическим сетям, требуется выполнение работ по созданию (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики на смежных или иных технологически связанных объектах электроэнергетики, принадлежащих другим лицам (далее - смежные объекты электроэнергетики), сетевая организация, владелец строящегося (реконструируемого) объекта электроэнергетики и владельцы смежных объектов электроэнергетики урегулируют между собой отношения по выполнению работ по созданию (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики на принадлежащих им объектах.",
        "Жаккар": "49.9%",
        "Минимум": "69.23%",
        "Косинус": "97.40%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Утверждение технического задания осуществляется инициатором после его согласования с владельцами всех смежных объектов электроэнергетики, на которых требуется выполнение работ по созданию (модернизации) РЗА, а также с субъектом оперативно-диспетчерского управления в случаях, предусмотренных пунктом 36 Правил.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Порядок взаимодействия владельцев объектов электроэнергетики между собой и с диспетчерскими центрами субъекта оперативно-диспетчерского управления при создании (модернизации) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики в случаях, указанных в пунктах 176 - 179 настоящих Правил, в том числе требования к разработке, основания, порядок и сроки согласования технического задания, проектной и рабочей документации на создание (модернизацию) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики и сроков выполнения работ с владельцами смежных объектов электроэнергетики и субъектом оперативно-диспетчерского управления, определяются правилами создания (модернизации) комплексов и устройств релейной защиты и автоматики в энергосистеме, утвержденными уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "33.96%",
        "Минимум": "66.66%",
        "Косинус": "97.7%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Для ввода в работу созданного (модернизированного) комплекса или устройства РЗА субъект электроэнергетики должен обеспечить проведение  проверки выполнения технических решений по созданию (модернизации) РЗА: в случае создания (модернизации) РЗА при технологическом присоединения объекта электроэнергетики (энергопринимающей установки) к электрическим сетям – в рамках проведения проверки выполнения технических условий в соответствии с Правилами технологического присоединения; в случае создания (модернизации) РЗА при строительстве (реконструкции, модернизации, техническом  перевооружении) объекта электроэнергетики, не требующем технологического присоединения к электрическим сетям – в соответствии с Правилами ввода объектов электроэнергетики, их оборудования и устройств в работу в составе электроэнергетической системы, утверждаемыми Минэнерго России в соответствии с подпунктом «г» пункта 2 постановления Правительства Российской Федерации от 13.08.2018 № 937 «Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации»;в случае создания (модернизации) РЗА по заданию диспетчерского центра – в порядке, предусмотренном пунктами 67, 68 настоящих Правил.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Создание (модернизация) комплексов релейной защиты и автоматики и устройств релейной защиты и автоматики в энергосистеме осуществляется при технологическом присоединении объектов электроэнергетики, энергопринимающих установок к электрическим сетям; строительстве (реконструкции) объектов электроэнергетики, не требующем технологического присоединения; о заданиям диспетчерских центров субъекта оперативно-диспетчерского управления, выдаваемым в случаях, указанных в пункте 178 настоящих Правил.",
        "Жаккар": "30.98%",
        "Минимум": "68.75%",
        "Косинус": "94.13%"
    },
    {
        "Файл 1": "П_ФОИВ_90937",
        "Фрагмент 1": "Субъект электроэнергетики, на объекте электроэнергетики (энергопринимающей установке) которого выполнялись работы по созданию (модернизации) комплексов или устройств РЗА, должен обеспечить оформление документации на созданные (модернизированные) комплексы и устройства РЗА и обеспечивающие их функционирования каналы связи, необходимой для их эксплуатации, в соответствии с Правилами технической эксплуатации электрических станций и сетей Российской Федерации, утверждаемыми Минэнерго России в соответствии с пунктом 3 постановления Правительства Российской Федерации от 13.08.2018 № 937 «Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации», Правилами технического обслуживания устройств РЗА, Правилами взаимодействия при настройке устройств РЗА, а также Требованиями к каналам связи для функционирования РЗА.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 13 августа 2018 Г. N 937, Об утверждении Правил технологического функционирования электроэнергетических систем и о внесении изменений в некоторые акты Правительства Российской Федерации",
        "Фрагмент 2": "Каждый объект электроэнергетики обеспечивается необходимой технической документацией в соответствии с правилами технической эксплуатации электрических станций и сетей Российской Федерации, утвержденными уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "23.72%",
        "Минимум": "66.66%",
        "Косинус": "94.69%"
    },
    {
        "Файл 1": "П_ПП_61747",
        "Фрагмент 1": "Утвердить прилагаемый перечень видов медицинской деятельности, осуществление которых юридическими лицами и индивидуальными предпринимателями не препятствует осуществлению розничной продажи алкогольной продукции и розничной продажи алкогольной продукции при оказании услуг общественного питания на территориях, прилегающих к зданиям, строениям, сооружениям, помещениям, находящимся во владении и пользовании указанных юридических лиц и индивидуальных предпринимателей.",
        "Файл 2": "Федеральный Закон № 171 от 22 ноября 1995, о государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции",
        "Фрагмент 2": "Розничная продажа алкогольной продукции и розничная продажа алкогольной продукции при оказании услуг общественного питания, за исключением случаев, указанных в пунктах 3 и 6 настоящей статьи, не допускаются  в зданиях, строениях, сооружениях, помещениях, находящихся во владении, распоряжении и (или) пользовании образовательных организаций; индивидуальных предпринимателей, осуществляющих образовательную деятельность, и (или) организаций, осуществляющих обучение; юридических лиц независимо от организационно-правовой формы и индивидуальных предпринимателей, осуществляющих в качестве основного (уставного) вида деятельности медицинскую деятельность на основании лицензии, выданной в порядке, установленном законодательством Российской Федерации, а также юридических лиц независимо от организационно-правовой формы и индивидуальных предпринимателей, осуществляющих наряду с основной (уставной) деятельностью медицинскую деятельность на основании лицензии, выданной в порядке, установленном законодательством Российской Федерации; юридических лиц независимо от организационно-правовой формы и индивидуальных предпринимателей, осуществляющих деятельность в области культуры.",
        "Жаккар": "36.50%",
        "Минимум": "74.19%",
        "Косинус": "95.34%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "Выполненные работы по рекультивации земель могут быть приняты при условии их соответствия порядку проведения рекультивации земель, предусмотренному пунктом 6 статьи 13 Земельного кодекса Российской Федерации (Собрание законодательства Российской Федерации, 2001, № 44, ст. 4147; 2016, № 27, ст. 4267). ",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Порядок проведения рекультивации земель устанавливается Правительством Российской Федерации.",
        "Жаккар": "26.8%",
        "Минимум": "75.0%",
        "Косинус": "91.21%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "Вред, причиненный лесам и находящимся в них природным объектам вследствие нарушения лесного законодательства (далее – вред), определяется в денежном выражении и подлежит возмещению лицом, причинившим вред, добровольно, а также в судебном порядке в пределах, установленных настоящими Особенностями.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Возмещение вреда, причиненного лесам и находящимся в них природным объектам вследствие нарушения лесного законодательства (далее - возмещение вреда), осуществляется добровольно или в судебном порядке.",
        "Жаккар": "57.69%",
        "Минимум": "93.75%",
        "Косинус": "97.44%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "Вред, причиненный лесам и находящимся в них природным объектам вследствие нарушения лесного законодательства (далее – вред), определяется в денежном выражении и подлежит возмещению лицом, причинившим вред, добровольно, а также в судебном порядке в пределах, установленных настоящими Особенностями.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Лица, причинившие вред лесам, возмещают его добровольно или в судебном порядке.",
        "Жаккар": "26.92%",
        "Минимум": "87.50%",
        "Косинус": "90.11%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "Вред, причиненный лесам как экологической системе, определяется в денежном выражении исходя из присущих лесам природных свойств (уникальности, способности к возобновлению, местоположения и других свойств) в соответствии с  таксами для исчисления размера вреда, причиненного вследствие нарушения лесного законодательства лесным насаждениям, заготовка древесины которых допускается (приложение 1); лесным насаждениям, заготовка древесины которых не допускается (приложение 2); ",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Таксы и методики исчисления размера вреда, причиненного лесам вследствие нарушения лесного законодательства, утверждаются Правительством Российской Федерации.",
        "Жаккар": "28.57%",
        "Минимум": "66.66%",
        "Косинус": "90.88%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "Вред, причиненный лесам как экологической системе, определяется в денежном выражении исходя из присущих лесам природных свойств (уникальности, способности к возобновлению, местоположения и других свойств) в соответствии с  таксами для исчисления размера вреда, причиненного лесам вследствие нарушения лесного законодательства, за исключением вреда, причиненного лесным насаждениям (приложение 3).",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Таксы и методики исчисления размера вреда, причиненного лесам вследствие нарушения лесного законодательства, утверждаются Правительством Российской Федерации.",
        "Жаккар": "31.25%",
        "Минимум": "66.66%",
        "Косинус": "91.77%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "Не позднее тридцати рабочих дней с даты составления протокола об административном правонарушении либо с даты вынесения постановления о привлечении лица, причинившего вред, в качестве обвиняемого орган государственной власти, осуществляющий федеральный государственный лесной надзор (лесную охрану), орган местного самоуправления, осуществляющий муниципальный лесной контроль, действующие в пределах полномочий, определенных в соответствии со  –  Лесного кодекса Российской Федерации (далее – уполномоченный орган), направляют лицу, причинившему вред, уведомление в письменной форме о нарушении лесного законодательства, повлекшем причинение вреда лесам и находящимся в них природным объектам (далее – уведомление).",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Государственный лесной контроль и надзор осуществляются органами государственной власти в пределах их полномочий, определенных в соответствии со статьями 81 - 83 настоящего Кодекса.",
        "Жаккар": "19.64%",
        "Минимум": "73.33%",
        "Косинус": "91.48%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "При использовании такс, исчисляемых на основании  платы за единицу объема лесных ресурсов, применяются ставки платы, установленные Правительством Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления в пределах их полномочий, определенных в соответствии со  -  Лесного кодекса Российской Федерации в отношении вывозки древесины на расстояние до 10 км, с учетом индексации ставок платы   на год, в котором совершено нарушение лесного законодательства.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Ведение государственного лесного реестра осуществляется органами государственной власти, органами местного самоуправления в пределах их полномочий, определенных в соответствии со статьями 81-84 настоящего Кодекса, в порядке, установленном Правительством Российской Федерации.",
        "Жаккар": "35.55%",
        "Минимум": "72.72%",
        "Косинус": "90.17%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "При использовании такс, исчисляемых на основании  платы за единицу объема лесных ресурсов, применяются ставки платы, установленные Правительством Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления в пределах их полномочий, определенных в соответствии со  -  Лесного кодекса Российской Федерации в отношении вывозки древесины на расстояние до 10 км, с учетом индексации ставок платы   на год, в котором совершено нарушение лесного законодательства.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Государственный лесной контроль и надзор осуществляются органами государственной власти в пределах их полномочий, определенных в соответствии со статьями 81 - 83 настоящего Кодекса.",
        "Жаккар": "22.72%",
        "Минимум": "66.66%",
        "Косинус": "89.20%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "При использовании такс, исчисляемых на основании  платы за единицу объема лесных ресурсов, применяются ставки платы, установленные Правительством Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления в пределах их полномочий, определенных в соответствии со  -  Лесного кодекса Российской Федерации в отношении вывозки древесины на расстояние до 10 км, с учетом индексации ставок платы на год, в котором совершено нарушение лесного законодательства.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Ведение государственного лесного реестра осуществляется органами государственной власти, органами местного самоуправления в пределах их полномочий, определенных в соответствии со статьями 81-84 настоящего Кодекса, в порядке, установленном Правительством Российской Федерации.",
        "Жаккар": "35.55%",
        "Минимум": "72.72%",
        "Косинус": "90.17%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "При использовании такс, исчисляемых на основании  платы за единицу объема лесных ресурсов, применяются ставки платы, установленные Правительством Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления в пределах их полномочий, определенных в соответствии со  -  Лесного кодекса Российской Федерации в отношении вывозки древесины на расстояние до 10 км, с учетом индексации ставок платы на год, в котором совершено нарушение лесного законодательства.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Государственный лесной контроль и надзор осуществляются органами государственной власти в пределах их полномочий, определенных в соответствии со статьями 81 - 83 настоящего Кодекса.",
        "Жаккар": "22.72%",
        "Минимум": "66.66%",
        "Косинус": "89.20%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "При использовании такс, исчисляемых на основании  платы за единицу объема лесных ресурсов, применяются ставки платы, установленные Правительством Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления в пределах их полномочий, определенных в соответствии со  -  Лесного кодекса Российской Федерации  в отношении вывозки древесины на расстояние до 10 км, с учетом индексации ставок платы на год, в котором совершено нарушение лесного законодательства.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Ведение государственного лесного реестра осуществляется органами государственной власти, органами местного самоуправления в пределах их полномочий, определенных в соответствии со статьями 81-84 настоящего Кодекса, в порядке, установленном Правительством Российской Федерации.",
        "Жаккар": "35.55%",
        "Минимум": "72.72%",
        "Косинус": "90.17%"
    },
    {
        "Файл 1": "П_ПП_79345",
        "Фрагмент 1": "При использовании такс, исчисляемых на основании  платы за единицу объема лесных ресурсов, применяются ставки платы, установленные Правительством Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления в пределах их полномочий, определенных в соответствии со  -  Лесного кодекса Российской Федерации  в отношении вывозки древесины на расстояние до 10 км, с учетом индексации ставок платы на год, в котором совершено нарушение лесного законодательства.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Государственный лесной контроль и надзор осуществляются органами государственной власти в пределах их полномочий, определенных в соответствии со статьями 81 - 83 настоящего Кодекса.",
        "Жаккар": "22.72%",
        "Минимум": "66.66%",
        "Косинус": "89.20%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "В целях реализации настоящего Порядка используются понятия, определенные в Водном кодексе Российской Федерации, Федеральном законе «Об охране окружающей среды», Федеральном законе «О водоснабжении и водоотведении», Правилах холодного водоснабжения и водоотведения, утвержденных постановлением Правительства Российской Федерации от 29 июля 2013 г. № 644, иных нормативных правовых актах, принятых в соответствии с Федеральным законом «О водоснабжении и водоотведении», а также следующие понятия  «вред водному объекту» – негативное изменение водного объекта ",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Порядок проведения землеустройства устанавливается федеральными законами, законами и иными нормативными правовыми актами субъектов Российской Федерации.",
        "Жаккар": "21.95%",
        "Минимум": "69.23%",
        "Косинус": "88.68%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Факт причинения вреда водному объекту устанавливается территориальным органом федерального органа исполнительной власти, осуществляющего федеральный государственный экологический надзор (при причинении вреда водным объектам, подлежащим федеральному государственному надзору в области использования и охраны водных объектов), или органом исполнительной власти субъекта Российской Федерации, осуществляющим региональный государственный экологический надзор (в случае причинения вреда водному объекту, подлежащему региональному государственному надзору в области использования и охраны водных объектов) (далее – уполномоченный орган, уполномоченные органы) в рамках проведения государственного экологического надзора.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Государственный земельный надзор осуществляется уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти (далее также - органы государственного земельного надзора).",
        "Жаккар": "29.41%",
        "Минимум": "71.42%",
        "Косинус": "92.54%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Уполномоченный орган в срок не позднее 30 календарных дней  27.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Проекты договоров, направленные заявителю, должны быть им подписаны и представлены в уполномоченный орган не позднее чем в течение тридцати дней со дня получения заявителем проектов указанных договоров.",
        "Жаккар": "22.22%",
        "Минимум": "66.66%",
        "Косинус": "90.58%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "В целях реализации настоящего Порядка используются понятия, определенные в Водном кодексе Российской Федерации, Федеральном законе «Об охране окружающей среды», Федеральном законе «О водоснабжении и водоотведении», Правилах холодного водоснабжения и водоотведения, утвержденных постановлением Правительства Российской Федерации от 29 июля 2013 г. № 644, иных нормативных правовых актах, принятых в соответствии с Федеральным законом «О водоснабжении и водоотведении», а также следующие понятия  «вред водному объекту» – негативное изменение водного объекта ",
        "Файл 2": "Федеральный Закон № 190 от 29.12.2004, Градостроительный Кодекс Российской Федерации",
        "Фрагмент 2": "Строительство, реконструкция объектов капитального строительства, а также их капитальный ремонт регулируется настоящим Кодексом, другими федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации.",
        "Жаккар": "32.55%",
        "Минимум": "70.0%",
        "Косинус": "91.93%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Факт причинения вреда водному объекту устанавливается территориальным органом федерального органа исполнительной власти, осуществляющего федеральный государственный экологический надзор (при причинении вреда водным объектам, подлежащим федеральному государственному надзору в области использования и охраны водных объектов), или органом исполнительной власти субъекта Российской Федерации, осуществляющим региональный государственный экологический надзор (в случае причинения вреда водному объекту, подлежащему региональному государственному надзору в области использования и охраны водных объектов) (далее – уполномоченный орган, уполномоченные органы) в рамках проведения государственного экологического надзора.",
        "Файл 2": "Федеральный Закон № 190 от 29.12.2004, Градостроительный Кодекс Российской Федерации",
        "Фрагмент 2": "Форма разрешения на строительство устанавливается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.2.",
        "Жаккар": "23.52%",
        "Минимум": "66.66%",
        "Косинус": "90.36%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Факт причинения вреда водному объекту устанавливается территориальным органом федерального органа исполнительной власти, осуществляющего федеральный государственный экологический надзор (при причинении вреда водным объектам, подлежащим федеральному государственному надзору в области использования и охраны водных объектов), или органом исполнительной власти субъекта Российской Федерации, осуществляющим региональный государственный экологический надзор (в случае причинения вреда водному объекту, подлежащему региональному государственному надзору в области использования и охраны водных объектов) (далее – уполномоченный орган, уполномоченные органы) в рамках проведения государственного экологического надзора.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Правила заготовки живицы устанавливаются уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "18.18%",
        "Минимум": "66.66%",
        "Косинус": "86.55%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Факт причинения вреда водному объекту устанавливается территориальным органом федерального органа исполнительной власти, осуществляющего федеральный государственный экологический надзор (при причинении вреда водным объектам, подлежащим федеральному государственному надзору в области использования и охраны водных объектов), или органом исполнительной власти субъекта Российской Федерации, осуществляющим региональный государственный экологический надзор (в случае причинения вреда водному объекту, подлежащему региональному государственному надзору в области использования и охраны водных объектов) (далее – уполномоченный орган, уполномоченные органы) в рамках проведения государственного экологического надзора.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Правила лесовосстановления устанавливаются уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "18.75%",
        "Минимум": "75.0%",
        "Косинус": "90.90%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Факт причинения вреда водному объекту устанавливается территориальным органом федерального органа исполнительной власти, осуществляющего федеральный государственный экологический надзор (при причинении вреда водным объектам, подлежащим федеральному государственному надзору в области использования и охраны водных объектов), или органом исполнительной власти субъекта Российской Федерации, осуществляющим региональный государственный экологический надзор (в случае причинения вреда водному объекту, подлежащему региональному государственному надзору в области использования и охраны водных объектов) (далее – уполномоченный орган, уполномоченные органы) в рамках проведения государственного экологического надзора.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Правила ухода за лесами устанавливаются уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "18.18%",
        "Минимум": "66.66%",
        "Косинус": "90.26%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Факт причинения вреда водному объекту устанавливается территориальным органом федерального органа исполнительной власти, осуществляющего федеральный государственный экологический надзор (при причинении вреда водным объектам, подлежащим федеральному государственному надзору в области использования и охраны водных объектов), или органом исполнительной власти субъекта Российской Федерации, осуществляющим региональный государственный экологический надзор (в случае причинения вреда водному объекту, подлежащему региональному государственному надзору в области использования и охраны водных объектов) (далее – уполномоченный орган, уполномоченные органы) в рамках проведения государственного экологического надзора.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Государственная инвентаризация лесов проводится уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "18.18%",
        "Минимум": "66.66%",
        "Косинус": "90.94%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Факт причинения вреда водному объекту устанавливается территориальным органом федерального органа исполнительной власти, осуществляющего федеральный государственный экологический надзор (при причинении вреда водным объектам, подлежащим федеральному государственному надзору в области использования и охраны водных объектов), или органом исполнительной власти субъекта Российской Федерации, осуществляющим региональный государственный экологический надзор (в случае причинения вреда водному объекту, подлежащему региональному государственному надзору в области использования и охраны водных объектов) (далее – уполномоченный орган, уполномоченные органы) в рамках проведения государственного экологического надзора.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Правила заготовки древесины устанавливаются уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "18.18%",
        "Минимум": "66.66%",
        "Косинус": "87.96%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Факт причинения вреда водному объекту устанавливается территориальным органом федерального органа исполнительной власти, осуществляющего федеральный государственный экологический надзор (при причинении вреда водным объектам, подлежащим федеральному государственному надзору в области использования и охраны водных объектов), или органом исполнительной власти субъекта Российской Федерации, осуществляющим региональный государственный экологический надзор (в случае причинения вреда водному объекту, подлежащему региональному государственному надзору в области использования и охраны водных объектов) (далее – уполномоченный орган, уполномоченные органы) в рамках проведения государственного экологического надзора.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Правила лесоразведения устанавливаются уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "18.75%",
        "Минимум": "75.0%",
        "Косинус": "92.15%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Вред водному объекту подлежит возмещению в соответствии с Гражданским кодексом Российской Федерации, Водным кодексом Российской Федерации и принятыми в соответствии с ним нормативными правовыми актами, Федеральным законом «Об охране окружающей среды», Федеральным законом «О водоснабжении и водоотведении» и настоящим Порядком. ",
        "Файл 2": "Федеральный закон № 294 от 26.12.2008, О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля",
        "Фрагмент 2": "К мероприятиям по контролю, при проведении которых не требуется взаимодействие органа государственного контроля (надзора), органа муниципального контроля с юридическими лицами и индивидуальными предпринимателями (далее - мероприятия по контролю без взаимодействия с юридическими лицами, индивидуальными предпринимателями), относятся плановые (рейдовые) осмотры (обследования) территорий, акваторий, транспортных средств в соответствии со статьей 13.2 настоящего Федерального закона; административные обследования объектов земельных отношений; исследование и измерение параметров природных объектов окружающей среды (атмосферного воздуха, вод, почвы, недр) при осуществлении государственного экологического мониторинга, социально-гигиенического мониторинга в порядке, установленном законодательством Российской Федерации; измерение параметров функционирования сетей и объектов электроэнергетики, газоснабжения, водоснабжения и водоотведения, сетей и средств связи, включая параметры излучений радиоэлектронных средств и высокочастотных устройств гражданского назначения, в порядке, установленном законодательством Российской Федерации; наблюдение за соблюдением обязательных требований при распространении рекламы; наблюдение за соблюдением обязательных требований при размещении информации в сети \"Интернет\" и средствах массовой информации; наблюдение за соблюдением обязательных требований, требований, установленных муниципальными правовыми актами, посредством анализа информации о деятельности либо действиях юридического лица и индивидуального предпринимателя, которая предоставляется такими лицами (в том числе посредством использования федеральных государственных информационных систем) в орган государственного контроля (надзора), орган муниципального контроля в соответствии с федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации или может быть получена (в том числе в рамках межведомственного информационного взаимодействия) органом государственного контроля (надзора), органом муниципального контроля без возложения на юридических лиц и индивидуальных предпринимателей обязанностей, не предусмотренных федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации; другие виды и формы мероприятий по контролю, установленные федеральными законами.",
        "Жаккар": "15.74%",
        "Минимум": "73.91%",
        "Косинус": "89.26%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "В соответствии с настоящим Порядком определяется возмещение вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений, городских округов организациями, осуществляющими водоотведение, и их абонентами (далее – вред водному объекту).",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "70.37%",
        "Минимум": "82.60%",
        "Косинус": "98.93%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Вред водному объекту подлежит возмещению в соответствии с Гражданским кодексом Российской Федерации, Водным кодексом Российской Федерации и принятыми в соответствии с ним нормативными правовыми актами, Федеральным законом «Об охране окружающей среды», Федеральным законом «О водоснабжении и водоотведении» и настоящим Порядком. ",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Законодательство в области охраны окружающей среды основывается на  Российской Федерации и состоит из настоящего Федерального закона, других федеральных законов, а также принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации, законов и иных нормативных правовых актов субъектов Российской Федерации.",
        "Жаккар": "43.33%",
        "Минимум": "65.0%",
        "Косинус": "94.22%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Вред водному объекту подлежит возмещению в соответствии с Гражданским кодексом Российской Федерации, Водным кодексом Российской Федерации и принятыми в соответствии с ним нормативными правовыми актами, Федеральным законом «Об охране окружающей среды», Федеральным законом «О водоснабжении и водоотведении» и настоящим Порядком. ",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Мероприятия по охране окружающей среды осуществляются в соответствии с настоящим Федеральным законом, Федеральным законом \"О водоснабжении и водоотведении\" и другими федеральными законами.",
        "Жаккар": "36.0%",
        "Минимум": "81.81%",
        "Косинус": "92.90%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "В целях реализации настоящего Порядка используются понятия, определенные в Водном кодексе Российской Федерации, Федеральном законе «Об охране окружающей среды», Федеральном законе «О водоснабжении и водоотведении», Правилах холодного водоснабжения и водоотведения, утвержденных постановлением Правительства Российской Федерации от 29 июля 2013 г. № 644, иных нормативных правовых актах, принятых в соответствии с Федеральным законом «О водоснабжении и водоотведении», а также следующие понятия  «вред водному объекту» – негативное изменение водного объекта ",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Законодательство в области охраны окружающей среды основывается на  Российской Федерации и состоит из настоящего Федерального закона, других федеральных законов, а также принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации, законов и иных нормативных правовых актов субъектов Российской Федерации.",
        "Жаккар": "35.71%",
        "Минимум": "75.0%",
        "Косинус": "93.93%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "В целях реализации настоящего Порядка используются понятия, определенные в Водном кодексе Российской Федерации, Федеральном законе «Об охране окружающей среды», Федеральном законе «О водоснабжении и водоотведении», Правилах холодного водоснабжения и водоотведения, утвержденных постановлением Правительства Российской Федерации от 29 июля 2013 г. № 644, иных нормативных правовых актах, принятых в соответствии с Федеральным законом «О водоснабжении и водоотведении», а также следующие понятия  «вред водному объекту» – негативное изменение водного объекта ",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Нормативные документы, федеральные нормы и правила в области охраны окружающей среды утверждаются в порядке, установленном Правительством Российской Федерации. ",
        "Жаккар": "23.80%",
        "Минимум": "66.66%",
        "Косинус": "93.26%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "В целях реализации настоящего Порядка используются понятия, определенные в Водном кодексе Российской Федерации, Федеральном законе «Об охране окружающей среды», Федеральном законе «О водоснабжении и водоотведении», Правилах холодного водоснабжения и водоотведения, утвержденных постановлением Правительства Российской Федерации от 29 июля 2013 г. № 644, иных нормативных правовых актах, принятых в соответствии с Федеральным законом «О водоснабжении и водоотведении», а также следующие понятия  «вред водному объекту» – негативное изменение водного объекта ",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Мероприятия по охране окружающей среды осуществляются в соответствии с настоящим Федеральным законом, Федеральным законом \"О водоснабжении и водоотведении\" и другими федеральными законами.",
        "Жаккар": "23.7%",
        "Минимум": "81.81%",
        "Косинус": "92.21%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Вред водному объекту в соответствии с настоящим Порядком возмещается организациями, осуществляющими водоотведение, эксплуатирующими централизованные системы водоотведения поселений или городских округов (далее – организации, осуществляющие водоотведение) и их абонентами.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "44.82%",
        "Минимум": "68.42%",
        "Косинус": "95.62%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "В случае, если организации, осуществляющие водоотведение, и (или) их абоненты, и (или) иные лица, в результате сброса которыми загрязняющих веществ в водные объекты или централизованные системы водоотведения поселений, городских округов был причинен вред водному объекту, осуществляют мероприятия по восстановлению нарушенного состояния водного объекта в соответствии с планами мероприятий, направленных на восстановление водного объекта, размер вреда водному объекту принимается равным стоимости мероприятий, предусмотренных согласованным в установленном порядке планом мероприятий, направленных на восстановление водного объекта.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "42.85%",
        "Минимум": "78.26%",
        "Косинус": "96.68%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Факт причинения вреда водному объекту устанавливается территориальным органом федерального органа исполнительной власти, осуществляющего федеральный государственный экологический надзор (при причинении вреда водным объектам, подлежащим федеральному государственному надзору в области использования и охраны водных объектов), или органом исполнительной власти субъекта Российской Федерации, осуществляющим региональный государственный экологический надзор (в случае причинения вреда водному объекту, подлежащему региональному государственному надзору в области использования и охраны водных объектов) (далее – уполномоченный орган, уполномоченные органы) в рамках проведения государственного экологического надзора.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Органы государственной власти субъектов Российской Федерации, осуществляющие государственное управление в области охраны окружающей среды, определяются субъектами Российской Федерации.",
        "Жаккар": "26.47%",
        "Минимум": "69.23%",
        "Косинус": "95.3%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Заключение в обязательном порядке должно содержать   описание проведенных мероприятий по установлению факта причинения вреда водному объекту; информации об источнике причинения вреда водному объекту (загрязнения или засорения)  сброс объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ или загрязняющих веществ, не относящихся к технологически нормируемым веществам, иное поступление загрязняющих веществ в водный объект;сведений о продолжительности сброса загрязняющих веществ в водный объект, приведшего к причинению вреда водному объекту, определяемой с момента обнаружения сброса в установленном порядке и до момента прекращения сброса (в часах) (далее - период причинения вреда водному объекту) (в случае, если указанный сброс на момент составления заключения не прекращен, указывается момент (дата и время) обнаружения сброса); информации об источнике причинения вреда водному объекту (загрязнения или засорения)  сброс объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ или загрязняющих веществ, не относящихся к технологически нормируемым веществам, иное поступление загрязняющих веществ в водный объект;вывода о наличии факта нарушения водного законодательства с указанием соответствующих норм Водного кодекса Российской Федерации; информации об источнике причинения вреда водному объекту (загрязнения или засорения)  сброс объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ или загрязняющих веществ, не относящихся к технологически нормируемым веществам, иное поступление загрязняющих веществ в водный объект;сведений о канализационных выпусках в водный объект, через которые осуществлялся сброс сточных вод объектами централизованных систем водоотведения поселений или городских округов с нарушением водного законодательства; информации об источнике причинения вреда водному объекту (загрязнения или засорения)  сброс объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ или загрязняющих веществ, не относящихся к технологически нормируемым веществам, иное поступление загрязняющих веществ в водный объект; данных о соответствии конкретным критериям деградации водного объекта, сведений и показателей, характеризующих состояние водного объекта, включая данные о фоновой концентрации загрязняющих веществ в воде водного объекта, определенной с учетом требований пункта 12 настоящего Порядка; ",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "16.66%",
        "Минимум": "65.21%",
        "Косинус": "90.74%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Заключение в обязательном порядке должно содержать  информации об источнике причинения вреда водному объекту (загрязнения или засорения)  сброс объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ или загрязняющих веществ, не относящихся к технологически нормируемым веществам, иное поступление загрязняющих веществ в водный объект; обоснования образования в результате хозяйственной или иной деятельности объектов организации, осуществляющей водоотведение, загрязняющих веществ, не относящихся к технологически нормируемым веществам (в случае, если вред водному объекту причинен в результате сброса в централизованные системы водоотведения поселений или городских округов таких веществ, образовавшихся в результате хозяйственной или иной деятельности объектов организации, осуществляющей водоотведение); причинно-следственной связи между действиями по сбросу в водный объект загрязняющих веществ объектами централизованных систем водоотведения поселений или городских округов и наступившими последствиями в виде деградации водного объекта; размера причиненного вреда водному объекту с соответствующими расчетами и указанием на возможность добровольного возмещения вреда водному объекту в соответствии с пунктом 5 части 1 статьи 46 Бюджетного кодекса Российской Федерации.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "30.15%",
        "Минимум": "82.60%",
        "Косинус": "94.43%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Заключение в обязательном порядке должно содержать  информации об источнике причинения вреда водному объекту (загрязнения или засорения)  сброс объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ или загрязняющих веществ, не относящихся к технологически нормируемым веществам, иное поступление загрязняющих веществ в водный объект; обоснования образования в результате хозяйственной или иной деятельности объектов организации, осуществляющей водоотведение, загрязняющих веществ, не относящихся к технологически нормируемым веществам (в случае, если вред водному объекту причинен в результате сброса в централизованные системы водоотведения поселений или городских округов таких веществ, образовавшихся в результате хозяйственной или иной деятельности объектов организации, осуществляющей водоотведение); причинно-следственной связи между действиями по сбросу в водный объект загрязняющих веществ объектами централизованных систем водоотведения поселений или городских округов и наступившими последствиями в виде деградации водного объекта; размера причиненного вреда водному объекту с соответствующими расчетами и указанием на возможность добровольного возмещения вреда водному объекту в соответствии с пунктом 5 части 1 статьи 46 Бюджетного кодекса Российской Федерации.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "При причинении вреда окружающей среде в результате сброса объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ (за исключением случая, установленного пунктом 2 настоящей статьи), а также в случае причинения вреда окружающей среде в результате сброса в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам и образовавшихся в результате хозяйственной или иной деятельности объектов организаций, эксплуатирующих централизованные системы водоотведения поселений или городских округов, такой вред в полном объеме возмещается организациями, эксплуатирующими эти системы.",
        "Жаккар": "36.23%",
        "Минимум": "71.42%",
        "Косинус": "96.55%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Организация, осуществляющая водоотведение, получившая заключение, указанное в пункте 15 настоящего Порядка, обязана в течение 30 календарных дней со дня его получения совершить одно из следующих действий  разработать и представить на согласование в уполномоченный орган план мероприятий, направленных на восстановление водного объекта; добровольно возместить причиненный вред водному объекту в размере и порядке, указанном в заключении; представить в уполномоченный орган документы (в том числе декларации о составе и свойствах сточных вод абонентов, документы, подтверждающие результаты анализов проб сточных вод абонентов) или иные материалы, подтверждающие  - сброс в централизованную систему водоотведения поселения или городского округа в течение периода причинения вреда водному объекту и 72 часов до его начала абонентами сточных вод с превышением нормативов состава сточных вод (любого превышения – для загрязняющих веществ, не относящихся к технологически нормируемым веществам, превышения в три и более раза – для технологически нормируемых веществ); ",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "23.61%",
        "Минимум": "73.91%",
        "Косинус": "92.19%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Организация, осуществляющая водоотведение, получившая заключение, указанное в пункте 15 настоящего Порядка, обязана в течение 30 календарных дней со дня его получения совершить одно из следующих действий  представить в уполномоченный орган документы (в том числе декларации о составе и свойствах сточных вод абонентов, документы, подтверждающие результаты анализов проб сточных вод абонентов) или иные материалы, подтверждающие  - сброс в централизованную систему водоотведения поселения или городского округа в течение периода причинения вреда водному объекту и 72 часов до его начала абонентами загрязняющих веществ, в отношении которых не установлены нормативы состава сточных вод, приведший к причинению вреда водному объекту; иными лицами загрязняющих веществ, приведший к причинению вреда водному объекту; мотивированные возражения относительно заключения, в том числе в части - факта нарушения водного законодательства; мотивированные возражения относительно заключения, в том числе в части - факта причинения вреда водному объекту (деградации водного объекта); мотивированные возражения относительно заключения, в том числе в части - причинно-следственной связи между фактом нарушения водного законодательства и фактом причинения вреда водному объекту; мотивированные возражения относительно заключения, в том числе в части - размера вреда водному объекту.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "21.91%",
        "Минимум": "69.56%",
        "Косинус": "91.32%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Организации, осуществляющие водоотведение, и (или) их абоненты и (или) иные лица, в результате сброса которыми загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений, городских округов был причинен вред водному объекту, вправе не позднее 30 календарных дней с даты получения от уполномоченного органа заключения, указанного в пункте 15 настоящего Порядка, разработать план мероприятий, направленных на восстановление водного объекта, и представить его на согласование в соответствующий уполномоченный орган.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "38.29%",
        "Минимум": "78.26%",
        "Косинус": "93.34%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "В случае, если организация, осуществляющая водоотведение, и (или) ее абоненты и (или) иные лица, в результате сброса которыми загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений, городских округов был причинен вред водному объекту, в течение 30 календарных дней с даты получения заключения, указанного в пункте 15 настоящего Порядка, не разработали план мероприятий, направленных на восстановление водного объекта, и не представили его на согласование в соответствующий уполномоченный орган, а также в случае невыполнении такого плана в предусмотренные им сроки организация, осуществляющая водоотведение, и (или) ее абоненты и (или) иные лица, в результате сброса которыми загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений, городских округов был причинен вред водному объекту, обязаны возместить вред водному объекту в порядке, установленном в соответствии с Водным кодексом Российской Федерации.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "33.33%",
        "Минимум": "82.60%",
        "Косинус": "92.58%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Вред водному объекту подлежит возмещению организацией, осуществляющей водоотведение, в следующих случаях  а) при причинении вреда водному объекту в результате сброса объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ, за исключением случаев причинения вреда водному объекту при сбросе объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ при - превышении абонентами в течение периода причинения вреда водному объекту и 72 часов до его начала в три и более раза нормативов состава сточных вод по таким веществам (веществу); совершении сброса таких веществ абонентами, приведшего к причинению вреда водному объекту, в течение периода причинения вреда водному объекту и 72 часов до его начала (в случае, если нормативы состава сточных вод по таким веществам не установлены); совершении сброса таких веществ, приведшего к причинению вреда водному объекту, в течение периода причинения вреда водному объекту и 72 часов до его начала, иными лицами;  б) при причинении вреда водному объекту в результате сброса в течение периода причинения вреда водному объекту и 72 часов до его начала в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам, образовавшихся в результате хозяйственной или иной деятельности объектов организаций, осуществляющих водоотведение;  в) при причинении вреда водному объекту в результате сброса в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам, и невыявлении абонентов, допустивших в течение периода причинения вреда водному объекту и 72 часов до его начала сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод (сброс загрязняющих веществ, в отношении которых нормативы состава сточных вод не установлены, приведший к причинению вреда водному объекту), или иных лиц, допустивших в течение периода причинения вреда водному объекту и 72 часов до его начала сброс загрязняющих веществ в централизованные системы водоотведения поселений или городских округов, приведший к причинению вреда водному объекту.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "28.7%",
        "Минимум": "69.56%",
        "Косинус": "94.83%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Вред водному объекту подлежит возмещению организацией, осуществляющей водоотведение, в следующих случаях  а) при причинении вреда водному объекту в результате сброса объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ, за исключением случаев причинения вреда водному объекту при сбросе объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ при - превышении абонентами в течение периода причинения вреда водному объекту и 72 часов до его начала в три и более раза нормативов состава сточных вод по таким веществам (веществу); совершении сброса таких веществ абонентами, приведшего к причинению вреда водному объекту, в течение периода причинения вреда водному объекту и 72 часов до его начала (в случае, если нормативы состава сточных вод по таким веществам не установлены); совершении сброса таких веществ, приведшего к причинению вреда водному объекту, в течение периода причинения вреда водному объекту и 72 часов до его начала, иными лицами;  б) при причинении вреда водному объекту в результате сброса в течение периода причинения вреда водному объекту и 72 часов до его начала в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам, образовавшихся в результате хозяйственной или иной деятельности объектов организаций, осуществляющих водоотведение;  в) при причинении вреда водному объекту в результате сброса в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам, и невыявлении абонентов, допустивших в течение периода причинения вреда водному объекту и 72 часов до его начала сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод (сброс загрязняющих веществ, в отношении которых нормативы состава сточных вод не установлены, приведший к причинению вреда водному объекту), или иных лиц, допустивших в течение периода причинения вреда водному объекту и 72 часов до его начала сброс загрязняющих веществ в централизованные системы водоотведения поселений или городских округов, приведший к причинению вреда водному объекту.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "При причинении вреда окружающей среде в результате сброса объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ (за исключением случая, установленного пунктом 2 настоящей статьи), а также в случае причинения вреда окружающей среде в результате сброса в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам и образовавшихся в результате хозяйственной или иной деятельности объектов организаций, эксплуатирующих централизованные системы водоотведения поселений или городских округов, такой вред в полном объеме возмещается организациями, эксплуатирующими эти системы.",
        "Жаккар": "39.34%",
        "Минимум": "68.57%",
        "Косинус": "97.82%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Вред водному объекту подлежит возмещению организацией, осуществляющей водоотведение, в следующих случаях  а) при причинении вреда водному объекту в результате сброса объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ, за исключением случаев причинения вреда водному объекту при сбросе объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ при - превышении абонентами в течение периода причинения вреда водному объекту и 72 часов до его начала в три и более раза нормативов состава сточных вод по таким веществам (веществу); совершении сброса таких веществ абонентами, приведшего к причинению вреда водному объекту, в течение периода причинения вреда водному объекту и 72 часов до его начала (в случае, если нормативы состава сточных вод по таким веществам не установлены); совершении сброса таких веществ, приведшего к причинению вреда водному объекту, в течение периода причинения вреда водному объекту и 72 часов до его начала, иными лицами;  б) при причинении вреда водному объекту в результате сброса в течение периода причинения вреда водному объекту и 72 часов до его начала в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам, образовавшихся в результате хозяйственной или иной деятельности объектов организаций, осуществляющих водоотведение;  в) при причинении вреда водному объекту в результате сброса в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам, и невыявлении абонентов, допустивших в течение периода причинения вреда водному объекту и 72 часов до его начала сброс загрязняющих веществ в составе сточных вод сверх установленных нормативов состава сточных вод (сброс загрязняющих веществ, в отношении которых нормативы состава сточных вод не установлены, приведший к причинению вреда водному объекту), или иных лиц, допустивших в течение периода причинения вреда водному объекту и 72 часов до его начала сброс загрязняющих веществ в централизованные системы водоотведения поселений или городских округов, приведший к причинению вреда водному объекту.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "В случае причинения вреда окружающей среде при сбросе объектами централизованных систем водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам (за исключением случаев причинения вреда окружающей среде в результате сброса в централизованные системы водоотведения поселений или городских округов таких веществ, образовавшихся в результате хозяйственной или иной деятельности объектов организаций, эксплуатирующих централизованные системы водоотведения поселений или городских округов), а также в случае причинения вреда окружающей среде при сбросе объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ при превышении абонентами в три и более раза нормативов состава сточных вод по таким веществам или совершении сброса таких веществ иными лицами вред, причиненный окружающей среде, возмещается абонентами, допустившими сброс сточных вод, не соответствующих нормативам состава сточных вод, или иными лицами, допустившими сброс загрязняющих веществ в централизованные системы водоотведения поселений или городских округов, приведший к причинению вреда окружающей среде.",
        "Жаккар": "59.64%",
        "Минимум": "82.92%",
        "Косинус": "98.29%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Вред водному объекту подлежит возмещению абонентами  а) при причинении вреда водному объекту при сбросе объектами централизованных систем водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам, в случае превышения абонентами в течение периода причинения вреда водному объекту и 72 часов до его начала нормативов состава сточных вод по таким веществам (в случае, если нормативы состава сточных вод в отношении таких веществ не установлены – при сбросе в течение периода причинения вреда водному объекту и 72 часов до его начала таких веществ абонентами, приведшем к причинению вреда водному объекту) (за исключением случаев причинения вреда водному объекту в результате сброса в течение периода причинения вреда водному объекту и 72 часов до его начала в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам и образовавшихся в результате хозяйственной или иной деятельности объектов организаций, осуществляющих водоотведение); б) при причинении вреда водному объекту при сбросе объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ в случае превышения абонентами в течение периода причинения вреда водному объекту и 72 часов до его начала в три и более раза нормативов состава сточных вод по таким веществам (в случае, если нормативы состава сточных вод в отношении таких веществ не установлены – при сбросе в течение периода причинения вреда водному объекту и 72 часов до его начала таких веществ абонентами, приведшем к причинению вреда водному объекту).",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "32.65%",
        "Минимум": "69.56%",
        "Косинус": "95.35%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Вред водному объекту подлежит возмещению абонентами  а) при причинении вреда водному объекту при сбросе объектами централизованных систем водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам, в случае превышения абонентами в течение периода причинения вреда водному объекту и 72 часов до его начала нормативов состава сточных вод по таким веществам (в случае, если нормативы состава сточных вод в отношении таких веществ не установлены – при сбросе в течение периода причинения вреда водному объекту и 72 часов до его начала таких веществ абонентами, приведшем к причинению вреда водному объекту) (за исключением случаев причинения вреда водному объекту в результате сброса в течение периода причинения вреда водному объекту и 72 часов до его начала в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам и образовавшихся в результате хозяйственной или иной деятельности объектов организаций, осуществляющих водоотведение); б) при причинении вреда водному объекту при сбросе объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ в случае превышения абонентами в течение периода причинения вреда водному объекту и 72 часов до его начала в три и более раза нормативов состава сточных вод по таким веществам (в случае, если нормативы состава сточных вод в отношении таких веществ не установлены – при сбросе в течение периода причинения вреда водному объекту и 72 часов до его начала таких веществ абонентами, приведшем к причинению вреда водному объекту).",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "При причинении вреда окружающей среде в результате сброса объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ (за исключением случая, установленного пунктом 2 настоящей статьи), а также в случае причинения вреда окружающей среде в результате сброса в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам и образовавшихся в результате хозяйственной или иной деятельности объектов организаций, эксплуатирующих централизованные системы водоотведения поселений или городских округов, такой вред в полном объеме возмещается организациями, эксплуатирующими эти системы.",
        "Жаккар": "42.59%",
        "Минимум": "65.71%",
        "Косинус": "97.80%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Вред водному объекту подлежит возмещению абонентами  а) при причинении вреда водному объекту при сбросе объектами централизованных систем водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам, в случае превышения абонентами в течение периода причинения вреда водному объекту и 72 часов до его начала нормативов состава сточных вод по таким веществам (в случае, если нормативы состава сточных вод в отношении таких веществ не установлены – при сбросе в течение периода причинения вреда водному объекту и 72 часов до его начала таких веществ абонентами, приведшем к причинению вреда водному объекту) (за исключением случаев причинения вреда водному объекту в результате сброса в течение периода причинения вреда водному объекту и 72 часов до его начала в централизованные системы водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам и образовавшихся в результате хозяйственной или иной деятельности объектов организаций, осуществляющих водоотведение); б) при причинении вреда водному объекту при сбросе объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ в случае превышения абонентами в течение периода причинения вреда водному объекту и 72 часов до его начала в три и более раза нормативов состава сточных вод по таким веществам (в случае, если нормативы состава сточных вод в отношении таких веществ не установлены – при сбросе в течение периода причинения вреда водному объекту и 72 часов до его начала таких веществ абонентами, приведшем к причинению вреда водному объекту).",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "В случае причинения вреда окружающей среде при сбросе объектами централизованных систем водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам (за исключением случаев причинения вреда окружающей среде в результате сброса в централизованные системы водоотведения поселений или городских округов таких веществ, образовавшихся в результате хозяйственной или иной деятельности объектов организаций, эксплуатирующих централизованные системы водоотведения поселений или городских округов), а также в случае причинения вреда окружающей среде при сбросе объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ при превышении абонентами в три и более раза нормативов состава сточных вод по таким веществам или совершении сброса таких веществ иными лицами вред, причиненный окружающей среде, возмещается абонентами, допустившими сброс сточных вод, не соответствующих нормативам состава сточных вод, или иными лицами, допустившими сброс загрязняющих веществ в централизованные системы водоотведения поселений или городских округов, приведший к причинению вреда окружающей среде.",
        "Жаккар": "56.60%",
        "Минимум": "73.17%",
        "Косинус": "98.37%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Вред водному объекту подлежит возмещению иными лицами при причинении вреда водному объекту при сбросе объектами централизованных систем водоотведения поселений или городских округов загрязняющих веществ (как относящихся, так и не относящихся к технологически нормируемым веществам) в случае сброса иными лицами в течение периода причинения вреда водному объекту и 72 часов до его начала загрязняющих веществ, приведшего к причинению вреда водному объекту.  25.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "В случае причинения вреда окружающей среде при сбросе объектами централизованных систем водоотведения поселений или городских округов загрязняющих веществ, не относящихся к технологически нормируемым веществам (за исключением случаев причинения вреда окружающей среде в результате сброса в централизованные системы водоотведения поселений или городских округов таких веществ, образовавшихся в результате хозяйственной или иной деятельности объектов организаций, эксплуатирующих централизованные системы водоотведения поселений или городских округов), а также в случае причинения вреда окружающей среде при сбросе объектами централизованных систем водоотведения поселений или городских округов технологически нормируемых веществ при превышении абонентами в три и более раза нормативов состава сточных вод по таким веществам или совершении сброса таких веществ иными лицами вред, причиненный окружающей среде, возмещается абонентами, допустившими сброс сточных вод, не соответствующих нормативам состава сточных вод, или иными лицами, допустившими сброс загрязняющих веществ в централизованные системы водоотведения поселений или городских округов, приведший к причинению вреда окружающей среде.",
        "Жаккар": "38.77%",
        "Минимум": "70.37%",
        "Косинус": "97.30%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "В случае, если сброс загрязняющих веществ, указанный в пунктах 23 и 24 настоящего Порядка, в течение периода причинения вреда водному объекту и 72 часов до его начала был совершен двумя и более абонентами (иными лицами), общий размер вреда водному объекту распределяется между абонентами (иными лицами) пропорционально массе сброшенных в централизованную систему водоотведения поселения, городского округа загрязняющих веществ по формуле Уаб = (Маб / Мобщ) x Уобщ, где Уаб - размер вреда водному объекту, подлежащей уплате конкретным абонентом (иным лицом); Маб - масса загрязняющего вещества, сброшенная конкретным абонентом (иным лицом); Мобщ - масса загрязняющего вещества, сброшенная всеми абонентами (иными лицами), осуществившими сброс, указанный в пунктах 23 или 24 настоящего Порядка; общ - общий размер вреда водному объекту, начисленный на основании факта причинения вреда водному объекту.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "27.77%",
        "Минимум": "65.21%",
        "Косинус": "93.43%"
    },
    {
        "Файл 1": "П_ПП_81518",
        "Фрагмент 1": "Масса сброшенных в централизованную систему водоотведения поселения, городского округа загрязняющих веществ конкретного абонента (иного лица) (при сбросе загрязняющих веществ двумя и более абонентами (иными лицами)) определяется уполномоченным органом на основании документов или иных материалов, указанных в подпункте «в» пункта 16 настоящего Порядка, а также пункте 17 настоящего Порядка (при сбросе загрязняющих веществ одновременно двумя и более абонентами), за период с момента обнаружения сброса, указанного в подпункте «в» пункта 16 настоящего Порядка, осуществленного в пределах периода причинения вреда водному объекту и 72 часов до его начала.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Порядок возмещения вреда, причиненного водному объекту при сбросе загрязняющих веществ в водные объекты и централизованные системы водоотведения поселений или городских округов организациями, осуществляющими водоотведение, и их абонентами устанавливается Правительством Российской Федерации.",
        "Жаккар": "30.61%",
        "Минимум": "65.21%",
        "Косинус": "94.83%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "На трассах кабельных и воздушных линий связи и линий радиофикации  устанавливаются охранные зоны с особыми условиями использования для подземных кабельных и для воздушных линий связи и линий радиофикации, расположенных вне населенных пунктов на безлесных участках, - в виде участков земли вдоль этих линий, определяемых параллельными прямыми, отстоящими от трассы подземного кабеля связи или от крайних проводов воздушных линий связи и линий радиофикации не менее чем на 2 метра с каждой стороны; морских кабельных линий связи и для кабелей связи при переходах через судоходные и сплавные реки, озера, водохранилища и каналы (арыки) - в виде участков водного пространства по всей глубине от водной поверхности до дна, определяемых параллельными плоскостями, отстоящими от трассы морского кабеля на 0,25 морской мили с каждой стороны или от трассы кабеля при переходах через реки, озера, водохранилища и каналы (арыки) на 100 метров с каждой стороны; наземных и подземных необслуживаемых усилительных и регенерационных пунктов на кабельных линиях связи - в виде участков земли, определяемых замкнутой линией, отстоящей от центра установки усилительных и регенерационных пунктов или от границы их обвалования не менее чем на 3 метра и от контуров заземления не менее чем на 2 метра; создаются просеки в лесных массивах и зеленых насаждениях при высоте насаждений менее 4 метров - шириной не менее расстояния между крайними проводами воздушных линий связи и линий радиофикации плюс 4 метра (по 2 метра с каждой стороны от крайних проводов до ветвей деревьев); создаются просеки в лесных массивах и зеленых насаждениях при высоте насаждений более 4 метров - шириной не менее расстояния между крайними проводами воздушных линий связи и линий радиофикации плюс 6 метров (по 3 метра с каждой стороны от крайних проводов до ветвей деревьев); создаются просеки в лесных массивах и зеленых насаждениях вдоль трассы кабеля связи - шириной не менее 6 метров (по 3 метра с каждой стороны от кабеля связи); все работы в охранных зонах линий и сооружений связи, линий и сооружений радиофикации выполняются с соблюдением действующих нормативных документов по правилам производства и приемки работ.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 9 июня 1995 Г. № 578, Об утверждении Правил охраны линий и сооружений связи\r\nРоссийской Федерации",
        "Фрагмент 2": "На трассах кабельных и воздушных линий связи и линий радиофикации  устанавливаются охранные зоны с особыми условиями использования для подземных кабельных и для воздушных линий связи и линий радиофикации, расположенных вне населенных пунктов на безлесных участках, - в виде участков земли вдоль этих линий, определяемых параллельными прямыми, отстоящими от трассы подземного кабеля связи или от крайних проводов воздушных линий связи и линий радиофикации не менее чем на 2 метра с каждой стороны; морских кабельных линий связи и для кабелей связи при переходах через судоходные и сплавные реки, озера, водохранилища и каналы (арыки) - в виде участков водного пространства по всей глубине от водной поверхности до дна, определяемых параллельными плоскостями, отстоящими от трассы морского кабеля на 0,25 морской мили с каждой стороны или от трассы кабеля при переходах через реки, озера, водохранилища и каналы (арыки) на 100 метров с каждой стороны; наземных и подземных необслуживаемых усилительных и регенерационных пунктов на кабельных линиях связи - в виде участков земли, определяемых замкнутой линией, отстоящей от центра установки усилительных и регенерационных пунктов или от границы их обвалования не менее чем на 3 метра и от контуров заземления не менее чем на 2 метра; создаются просеки в лесных массивах и зеленых насаждениях при высоте насаждений менее 4 метров - шириной не менее расстояния между крайними проводами воздушных линий связи и линий радиофикации плюс 4 метра (по 2 метра с каждой стороны от крайних проводов до ветвей деревьев); создаются просеки в лесных массивах и зеленых насаждениях при высоте насаждений более 4 метров - шириной не менее расстояния между крайними проводами воздушных линий связи и линий радиофикации плюс 6 метров (по 3 метра с каждой стороны от крайних проводов до ветвей деревьев); создаются просеки в лесных массивах и зеленых насаждениях вдоль трассы кабеля связи - шириной не менее 6 метров (по 3 метра с каждой стороны от кабеля связи); все работы в охранных зонах линий и сооружений связи, линий и сооружений радиофикации выполняются с соблюдением действующих нормативных документов по правилам производства и приемки работ.",
        "Жаккар": "100.0%",
        "Минимум": "100.0%",
        "Косинус": "100.0%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "На трассах кабельных и воздушных линий связи и линий радиофикации  устанавливаются охранные зоны с особыми условиями использования для подземных кабельных и для воздушных линий связи и линий радиофикации, расположенных вне населенных пунктов на безлесных участках, - в виде участков земли вдоль этих линий, определяемых параллельными прямыми, отстоящими от трассы подземного кабеля связи или от крайних проводов воздушных линий связи и линий радиофикации не менее чем на 2 метра с каждой стороны; морских кабельных линий связи и для кабелей связи при переходах через судоходные и сплавные реки, озера, водохранилища и каналы (арыки) - в виде участков водного пространства по всей глубине от водной поверхности до дна, определяемых параллельными плоскостями, отстоящими от трассы морского кабеля на 0,25 морской мили с каждой стороны или от трассы кабеля при переходах через реки, озера, водохранилища и каналы (арыки) на 100 метров с каждой стороны; наземных и подземных необслуживаемых усилительных и регенерационных пунктов на кабельных линиях связи - в виде участков земли, определяемых замкнутой линией, отстоящей от центра установки усилительных и регенерационных пунктов или от границы их обвалования не менее чем на 3 метра и от контуров заземления не менее чем на 2 метра; создаются просеки в лесных массивах и зеленых насаждениях при высоте насаждений менее 4 метров - шириной не менее расстояния между крайними проводами воздушных линий связи и линий радиофикации плюс 4 метра (по 2 метра с каждой стороны от крайних проводов до ветвей деревьев); создаются просеки в лесных массивах и зеленых насаждениях при высоте насаждений более 4 метров - шириной не менее расстояния между крайними проводами воздушных линий связи и линий радиофикации плюс 6 метров (по 3 метра с каждой стороны от крайних проводов до ветвей деревьев); создаются просеки в лесных массивах и зеленых насаждениях вдоль трассы кабеля связи - шириной не менее 6 метров (по 3 метра с каждой стороны от кабеля связи); все работы в охранных зонах линий и сооружений связи, линий и сооружений радиофикации выполняются с соблюдением действующих нормативных документов по правилам производства и приемки работ.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 9 июня 1995 Г. № 578, Об утверждении Правил охраны линий и сооружений связи\r\nРоссийской Федерации",
        "Фрагмент 2": "Границы охранных зон на трассах морских кабельных линий связи и на трассах кабелей связи при переходах через судоходные и сплавные реки, озера, водохранилища и каналы (арыки) обозначаются в местах выведения кабелей на берег сигнальными знаками.",
        "Жаккар": "18.47%",
        "Минимум": "73.91%",
        "Косинус": "92.82%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "Порядок обозначения границ охранных зон линий связи и сооружений связи и местоположение линий связи и сооружений связи на трассах кабельных линий связи вне городской черты устанавливаются информационные знаки, являющиеся ориентирами.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 9 июня 1995 Г. № 578, Об утверждении Правил охраны линий и сооружений связи\r\nРоссийской Федерации",
        "Фрагмент 2": "На трассах кабельных линий связи вне городской черты устанавливаются информационные знаки, являющиеся ориентирами.",
        "Жаккар": "63.15%",
        "Минимум": "100.0%",
        "Косинус": "95.88%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "Количество, тип и места установки информационных знаков определяются владельцами или предприятиями, эксплуатирующими линии связи, по существующим нормативам и правилам либо нормативам и правилам, установленным для сетей связи общего пользования Российской Федерации;б) в городах и других населенных пунктах прохождение трасс подземных кабельных линий связи определяется по табличкам на зданиях, опорах воздушных линий связи, линий электропередач, ограждениях, а также по технической документации.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 9 июня 1995 Г. № 578, Об утверждении Правил охраны линий и сооружений связи\r\nРоссийской Федерации",
        "Фрагмент 2": "В городах и других населенных пунктах прохождение трасс подземных кабельных линий связи определяется по табличкам на зданиях, опорах воздушных линий связи, линий электропередач, ограждениях, а также по технической документации.",
        "Жаккар": "48.71%",
        "Минимум": "100.0%",
        "Косинус": "96.20%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "Перечень ограничений использования земельных участков в границах охранных зон линий связи и сооружений связи осуществлять всякого рода строительные, монтажные и взрывные работы, планировку грунта землеройными механизмами (за исключением зон песчаных барханов) и земляные работы (за исключением вспашки на глубину не более 0,3 метра); производить геолого-съемочные, поисковые, геодезические и другие изыскательские работы, которые связаны с бурением скважин, шурфованием, взятием проб грунта, осуществлением взрывных работ; производить посадку деревьев, располагать полевые станы, содержать скот, складировать материалы, корма и удобрения, жечь костры, устраивать стрельбища; устраивать проезды и стоянки автотранспорта, тракторов и механизмов, провозить негабаритные грузы под проводами воздушных линий связи и линий радиофикации, строить каналы (арыки), устраивать заграждения и другие препятствия; устраивать причалы для стоянки судов, барж и плавучих кранов, производить погрузочно-разгрузочные, подводно-технические, дноуглубительные и землечерпательные работы, выделять рыбопромысловые участки, производить добычу рыбы, других водных животных, а также водных растений придонными орудиями лова, устраивать водопои, производить колку и заготовку льда.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 9 июня 1995 Г. № 578, Об утверждении Правил охраны линий и сооружений связи\r\nРоссийской Федерации",
        "Фрагмент 2": "В пределах охранных зон без письменного согласия и присутствия представителей предприятий, эксплуатирующих линии связи и линии радиофикации, юридическим и физическим лицам запрещается осуществлять всякого рода строительные, монтажные и взрывные работы, планировку грунта землеройными механизмами (за исключением зон песчаных барханов) и земляные работы (за исключением вспашки на глубину не более 0,3 метра); производить геолого-съемочные, поисковые, геодезические и другие изыскательские работы, которые связаны с бурением скважин, шурфованием, взятием проб грунта, осуществлением взрывных работ; производить посадку деревьев, располагать полевые станы, содержать скот, складировать материалы, корма и удобрения, жечь костры, устраивать стрельбища; устраивать проезды и стоянки автотранспорта, тракторов и механизмов, провозить негабаритные грузы под проводами воздушных линий связи и линий радиофикации, строить каналы (арыки), устраивать заграждения и другие препятствия; устраивать причалы для стоянки судов, барж и плавучих кранов, производить погрузочно-разгрузочные, подводно-технические, дноуглубительные и землечерпательные работы, выделять рыбопромысловые участки, производить добычу рыбы, других водных животных, а также водных растений придонными орудиями лова, устраивать водопои, производить колку и заготовку льда.",
        "Жаккар": "84.25%",
        "Минимум": "93.81%",
        "Косинус": "99.68%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "Судам и другим плавучим средствам запрещается бросать якоря, проходить с отданными якорями, цепями, лотами, волокушами и тралами;е) производить строительство и реконструкцию линий электропередач, радиостанций и других объектов, излучающих электромагнитную энергию и оказывающих опасное воздействие на линии связи и линии радиофикации;ж) производить защиту подземных коммуникаций от коррозии без учета проходящих подземных кабельных линий связи.20.",
        "Файл 2": "Правительство Российской Федерации, Постановление от 9 июня 1995 Г. № 578, Об утверждении Правил охраны линий и сооружений связи\r\nРоссийской Федерации",
        "Фрагмент 2": "Судам и другим плавучим средствам запрещается бросать якоря, проходить с отданными якорями, цепями, лотами, волокушами и тралами;е) производить строительство и реконструкцию линий электропередач, радиостанций и других объектов, излучающих электромагнитную энергию и оказывающих опасное воздействие на линии связи и линии радиофикации;ж) производить защиту подземных коммуникаций от коррозии без учета проходящих подземных кабельных линий связи.49.",
        "Жаккар": "100.0%",
        "Минимум": "100.0%",
        "Косинус": "100.0%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В решении об установлении охранной зоны линии связи и сооружения связи указываются наименование, вид объекта, в связи с размещением которого или в целях защиты и сохранения которого устанавливается зона с особыми условиями использования территории, адрес или местоположение такого объекта.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Правительство Российской Федерации утверждает положение в отношении каждого вида зон с особыми условиями использования территорий, за исключением зон с особыми условиями использования территорий, которые возникают в силу федерального закона (водоохранные (рыбоохранные) зоны, прибрежные защитные полосы, защитные зоны объектов культурного наследия), в котором должны быть определены порядок подготовки и принятия решений об установлении, изменении, о прекращении существования указанных зон; исчерпывающий перечень объектов, территорий, в связи с размещением которых или в целях защиты и сохранения которых устанавливается зона с особыми условиями использования территории, или критерии таких объектов, виды территорий; срок, на который устанавливаются указанные зоны, за исключением случаев установления зон бессрочно; требования к предельным размерам указанных зон и (или) правила определения размеров зон, за исключением случаев, если требования к таким предельным размерам и (или) правилам определения размеров зон установлены федеральным законом; обозначения границы зоны с особыми условиями использования территории и (или) местоположения объекта, в связи с размещением которого устанавливается зона с особыми условиями использования территории, на местности; еречень ограничений использования земельных участков, которые могут быть установлены в границах указанных зон, за исключением случаев, если перечень этих ограничений установлен федеральным законом, а также перечень ограничений хозяйственной и иной деятельности, которые могут быть установлены на водном объекте в случае, если в границы зоны с особыми условиями использования территории включаются акватория водного объекта, ее часть.",
        "Жаккар": "20.98%",
        "Минимум": "73.91%",
        "Косинус": "93.4%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В решении об установлении охранной зоны линии связи и сооружения связи указываются наименование, вид объекта, в связи с размещением которого или в целях защиты и сохранения которого устанавливается зона с особыми условиями использования территории, адрес или местоположение такого объекта.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "В решении об установлении зоны с особыми условиями использования территории указываются наименование, вид объекта, территории, в связи с размещением которых или в целях защиты и сохранения которых устанавливается зона с особыми условиями использования территории, адрес или местоположение таких объектов, территории, за исключением установления указанных в подпунктах 9 и 10 статьи 105 настоящего Кодекса зон с особыми условиями использования территорий.",
        "Жаккар": "68.96%",
        "Минимум": "86.95%",
        "Косинус": "95.30%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В решении об установлении охранной зоны линии связи и сооружения связи указываются наименование, вид объекта, в связи с размещением которого или в целях защиты и сохранения которого устанавливается зона с особыми условиями использования территории, адрес или местоположение такого объекта.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Решение об установлении публичного сервитута должно содержать следующую информацию цель установления публичного сервитута; сведения о лице, на основании ходатайства которого принято решение об установлении публичного сервитута; сведения о собственнике инженерного сооружения, которое переносится в связи с изъятием земельного участка для государственных или муниципальных нужд, в случае, если публичный сервитут устанавливается в целях реконструкции указанного инженерного сооружения и обладатель публичного сервитута не является собственником указанного инженерного сооружения; кадастровые номера (при их наличии) земельных участков, в отношении которых устанавливается публичный сервитут, адреса или описание местоположения таких земельных участков; срок публичного сервитута; срок, в течение которого использование земельного участка (его части) и (или) расположенного на нем объекта недвижимого имущества в соответствии с их разрешенным использованием будет невозможно или существенно затруднено в связи с осуществлением сервитута (при наличии такого срока); реквизиты решений об утверждении документов или реквизиты документов, предусмотренных пунктом 2 статьи 39.41 настоящего Кодекса, в случае, если решение об установлении публичного сервитута принималось в соответствии с указанными документами; реквизиты нормативных актов, определяющих порядок установления зон с особыми условиями использования территорий и содержание ограничений прав на земельные участки в границах таких зон в случае, если публичный сервитут устанавливается в целях размещения инженерного сооружения, требующего установления зон с особыми условиями использования территорий; порядок расчета и внесения платы за публичный сервитут в случае установления публичного сервитута в отношении земель или земельных участков, находящихся в государственной или муниципальной собственности и не предоставленных гражданам или юридическим лицам; график проведения работ при осуществлении деятельности, для обеспечения которой устанавливается публичный сервитут, в случае установления публичного сервитута в отношении земель или земельных участков, находящихся в государственной или муниципальной собственности и не предоставленных гражданам или юридическим лицам; указание на обязанность обладателя публичного сервитута привести земельный участок в состояние, пригодное для использования в соответствии с видом разрешенного использования, снести инженерное сооружение, размещенное на основании публичного сервитута, в сроки, предусмотренные пунктом 8 статьи 39.50 настоящего Кодекса.",
        "Жаккар": "15.88%",
        "Минимум": "73.91%",
        "Косинус": "91.6%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В решении об установлении охранной зоны линии связи и сооружения связи указываются наименование, вид объекта, в связи с размещением которого или в целях защиты и сохранения которого устанавливается зона с особыми условиями использования территории, адрес или местоположение такого объекта.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Зоны с особыми условиями использования территорий устанавливаются бессрочно или на определенный срок.",
        "Жаккар": "23.7%",
        "Минимум": "66.66%",
        "Косинус": "86.71%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В решении об установлении охранной зоны линии связи и сооружения связи указываются наименование, вид объекта, в связи с размещением которого или в целях защиты и сохранения которого устанавливается зона с особыми условиями использования территории, адрес или местоположение такого объекта.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "В случае установления зоны с особыми условиями использования территории в связи с размещением вновь создаваемого объекта капитального строительства в решении об установлении зоны с особыми условиями использования территории указываются наименование объекта капитального строительства в соответствии с проектной документацией такого объекта и адрес земельного участка, на котором планируется строительство такого объекта;2) конкретные ограничения использования земельных участков из перечня ограничений, установленных федеральным законом или положением о зоне с особыми условиями использования территории соответствующего вида, за исключением случая, предусмотренного пунктом 8 настоящей статьи.",
        "Жаккар": "31.91%",
        "Минимум": "65.21%",
        "Косинус": "92.32%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В случае установления зоны с особыми условиями использования территории в связи с размещением вновь создаваемого объекта капитального строительства в решении об установлении зоны с особыми условиями использования территории указываются наименование объекта капитального строительства в соответствии с проектной документацией такого объекта и адрес земельного участка, на котором планируется строительство такого объекта;б) сведения о границах охранной зоны линии связи или сооружения связи, которые должны содержать графическое описание местоположения границ данной зоны, перечень координат характерных точек этих границ в системе координат, установленной для ведения Единого государственного реестра недвижимости в соответствии с формой графического описания местоположения границ зоны с особыми условиями использования территории и требованиям к точности определения координат характерных точек границ зоны с особыми условиями использования территории, формату электронного документа, содержащего указанные сведения, установленными приказом Минэкономразвития России от 23.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "В случае перехода прав на объект, в связи с размещением которого установлена зона с особыми условиями использования территории, принятие нового решения об установлении зоны с особыми условиями использования территории или решения об изменении данной зоны не требуется.",
        "Жаккар": "19.69%",
        "Минимум": "65.0%",
        "Косинус": "88.43%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В случае установления зоны с особыми условиями использования территории в связи с размещением вновь создаваемого объекта капитального строительства в решении об установлении зоны с особыми условиями использования территории указываются наименование объекта капитального строительства в соответствии с проектной документацией такого объекта и адрес земельного участка, на котором планируется строительство такого объекта;б) сведения о границах охранной зоны линии связи или сооружения связи, которые должны содержать графическое описание местоположения границ данной зоны, перечень координат характерных точек этих границ в системе координат, установленной для ведения Единого государственного реестра недвижимости в соответствии с формой графического описания местоположения границ зоны с особыми условиями использования территории и требованиям к точности определения координат характерных точек границ зоны с особыми условиями использования территории, формату электронного документа, содержащего указанные сведения, установленными приказом Минэкономразвития России от 23.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "В решении о прекращении существования зоны с особыми условиями использования территории указываются сведения о прекращении существования данной зоны и прекращении действия ограничений использования земельных участков, расположенных в границах данной зоны.",
        "Жаккар": "18.75%",
        "Минимум": "70.58%",
        "Косинус": "86.86%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В случае установления зоны с особыми условиями использования территории в связи с размещением вновь создаваемого объекта капитального строительства в решении об установлении зоны с особыми условиями использования территории указываются наименование объекта капитального строительства в соответствии с проектной документацией такого объекта и адрес земельного участка, на котором планируется строительство такого объекта;б) сведения о границах охранной зоны линии связи или сооружения связи, которые должны содержать графическое описание местоположения границ данной зоны, перечень координат характерных точек этих границ в системе координат, установленной для ведения Единого государственного реестра недвижимости в соответствии с формой графического описания местоположения границ зоны с особыми условиями использования территории и требованиям к точности определения координат характерных точек границ зоны с особыми условиями использования территории, формату электронного документа, содержащего указанные сведения, установленными приказом Минэкономразвития России от 23.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Обязательным приложением к решению об установлении зоны с особыми условиями использования территории, а также к решению об изменении зоны с особыми условиями использования территории, предусматривающему изменение границ данной зоны, являются сведения о границах данной зоны, которые должны содержать графическое описание местоположения границ данной зоны, перечень координат характерных точек этих границ в системе координат, установленной для ведения Единого государственного реестра недвижимости.",
        "Жаккар": "41.53%",
        "Минимум": "81.81%",
        "Косинус": "95.95%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В случае установления зоны с особыми условиями использования территории в связи с размещением вновь создаваемого объекта капитального строительства в решении об установлении зоны с особыми условиями использования территории указываются наименование объекта капитального строительства в соответствии с проектной документацией такого объекта и адрес земельного участка, на котором планируется строительство такого объекта;б) сведения о границах охранной зоны линии связи или сооружения связи, которые должны содержать графическое описание местоположения границ данной зоны, перечень координат характерных точек этих границ в системе координат, установленной для ведения Единого государственного реестра недвижимости в соответствии с формой графического описания местоположения границ зоны с особыми условиями использования территории и требованиям к точности определения координат характерных точек границ зоны с особыми условиями использования территории, формату электронного документа, содержащего указанные сведения, установленными приказом Минэкономразвития России от 23.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "В случае установления зоны с особыми условиями использования территории в связи с размещением вновь создаваемого объекта капитального строительства в решении об установлении зоны с особыми условиями использования территории указываются наименование объекта капитального строительства в соответствии с проектной документацией такого объекта и адрес земельного участка, на котором планируется строительство такого объекта;2) конкретные ограничения использования земельных участков из перечня ограничений, установленных федеральным законом или положением о зоне с особыми условиями использования территории соответствующего вида, за исключением случая, предусмотренного пунктом 8 настоящей статьи.",
        "Жаккар": "36.11%",
        "Минимум": "66.66%",
        "Косинус": "93.75%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В случае установления зоны с особыми условиями использования территории в связи с размещением вновь создаваемого объекта капитального строительства в решении об установлении зоны с особыми условиями использования территории указываются наименование объекта капитального строительства в соответствии с проектной документацией такого объекта и адрес земельного участка, на котором планируется строительство такого объекта;б) сведения о границах охранной зоны линии связи или сооружения связи, которые должны содержать графическое описание местоположения границ данной зоны, перечень координат характерных точек этих границ в системе координат, установленной для ведения Единого государственного реестра недвижимости в соответствии с формой графического описания местоположения границ зоны с особыми условиями использования территории и требованиям к точности определения координат характерных точек границ зоны с особыми условиями использования территории, формату электронного документа, содержащего указанные сведения, установленными приказом Минэкономразвития России от 23.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "В решении об изменении зоны с особыми условиями использования территории указываются сведения об изменении границы зоны с особыми условиями использования территории, ее подзоны и (или) ограничения использования земельных участков, расположенных в границах данной зоны, ее подзоны, которые отличаются от указанных ограничений, предусмотренных в решении об установлении данной зоны с особыми условиями использования территории.",
        "Жаккар": "22.72%",
        "Минимум": "68.18%",
        "Косинус": "88.91%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В решении об изменении охранной зоны линий связи и сооружений связи  указываются сведения об изменении границ охранной зоны и (или) ограничения использования земельных участков, расположенных в границах данной охранной зоны, которые отличаются от указанных ограничений, предусмотренных в решении об установлении данной охранной зоны линии  связи и сооружения связи.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Со дня установления или изменения зоны с особыми условиями использования территории на земельных участках, расположенных в границах такой зоны, не допускаются строительство, использование зданий, сооружений, разрешенное использование (назначение) которых не соответствует ограничениям использования земельных участков, предусмотренных решением об установлении, изменении зоны с особыми условиями использования территории, а также иное использование земельных участков, не соответствующее указанным ограничениям, если иное не предусмотрено пунктами 2 и 4 настоящей статьи.",
        "Жаккар": "37.83%",
        "Минимум": "66.66%",
        "Косинус": "94.75%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В решении об изменении охранной зоны линий связи и сооружений связи  указываются сведения об изменении границ охранной зоны и (или) ограничения использования земельных участков, расположенных в границах данной охранной зоны, которые отличаются от указанных ограничений, предусмотренных в решении об установлении данной охранной зоны линии  связи и сооружения связи.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "1) лицам, указанным в подпунктах 1, 2, 4 и 5 пункта 2 настоящей статьи, которые вправе в соответствии с пунктом 2 статьи 107 настоящего Кодекса использовать земельные участки и иные объекты недвижимого имущества в соответствии с их разрешенным использованием независимо от ограничений использования земельных участков, установленных в границах зоны с особыми условиями использования территории, а также публично-правовым образованиям, указанным в подпункте 3 пункта 2 настоящей статьи, убытки в полном объеме возмещаются после ввода в эксплуатацию объекта капитального строительства, в связи с размещением которого установлена или изменена зона с особыми условиями использования территории; 2) лицам, указанным в подпунктах 1 и 2 пункта 2 настоящей статьи, которые не вправе в соответствии с пунктом 2 статьи 107 настоящего Кодекса использовать земельный участок в соответствии с его разрешенным использованием для целей строительства зданий, сооружений, убытки в полном объеме возмещаются со дня установления или изменения зоны с особыми условиями использования территории, за исключением случая, предусмотренного подпунктом 3 настоящего пункта; В случае, если зона с особыми условиями использования территории установлена или изменена в отношении планируемых к строительству, реконструкции объектов капитального строительства в соответствии с пунктом 13 статьи 106 настоящего Кодекса, убытки возмещаются с учетом следующих особенностей  лицам, указанным в подпунктах 1 и 2 пункта 2 настоящей статьи, которые не вправе в соответствии с пунктом 2 статьи 107 настоящего Кодекса использовать земельный участок в соответствии с его разрешенным использованием для целей строительства зданий, сооружений, в случае, если в соответствии с федеральным законом или утвержденным Правительством Российской Федерации положением о зоне с особыми условиями использования территории соответствующего вида после ввода в эксплуатацию объекта капитального строительства, в связи с размещением которого установлена такая зона, требуется изменение такой зоны по итогам оценки фактического воздействия данного объекта убытки, предусмотренные пунктом 7 настоящей статьи и причиненные в период действия разрешения на строительство объекта капитального строительства, в связи с размещением которого установлена или изменена зона с особыми условиями использования территории, возмещаются со дня установления или изменения такой зоны; В случае, если зона с особыми условиями использования территории установлена или изменена в отношении планируемых к строительству, реконструкции объектов капитального строительства в соответствии с пунктом 13 статьи 106 настоящего Кодекса, убытки возмещаются с учетом следующих особенностей  лицам, указанным в подпунктах 1 и 2 пункта 2 настоящей статьи, которые не вправе в соответствии с пунктом 2 статьи 107 настоящего Кодекса использовать земельный участок в соответствии с его разрешенным использованием для целей строительства зданий, сооружений, в случае, если в соответствии с федеральным законом или утвержденным Правительством Российской Федерации положением о зоне с особыми условиями использования территории соответствующего вида после ввода в эксплуатацию объекта капитального строительства, в связи с размещением которого установлена такая зона, требуется изменение такой зоны по итогам оценки фактического воздействия данного объекта убытки, предусмотренные пунктами 3 - 5 настоящей статьи, в полном объеме возмещаются по истечении одного года со дня ввода указанного объекта капитального строительства в эксплуатацию либо со дня изменения зоны с особыми условиями использования территории, если решение об изменении зоны принято до истечения указанного срока.",
        "Жаккар": "16.48%",
        "Минимум": "71.42%",
        "Косинус": "90.20%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В решении об изменении охранной зоны линий связи и сооружений связи  указываются сведения об изменении границ охранной зоны и (или) ограничения использования земельных участков, расположенных в границах данной охранной зоны, которые отличаются от указанных ограничений, предусмотренных в решении об установлении данной охранной зоны линии  связи и сооружения связи.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "В решении об изменении зоны с особыми условиями использования территории указываются сведения об изменении границы зоны с особыми условиями использования территории, ее подзоны и (или) ограничения использования земельных участков, расположенных в границах данной зоны, ее подзоны, которые отличаются от указанных ограничений, предусмотренных в решении об установлении данной зоны с особыми условиями использования территории.",
        "Жаккар": "65.38%",
        "Минимум": "80.95%",
        "Косинус": "96.59%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В решении об изменении охранной зоны линий связи и сооружений связи  указываются сведения об изменении границ охранной зоны и (или) ограничения использования земельных участков, расположенных в границах данной охранной зоны, которые отличаются от указанных ограничений, предусмотренных в решении об установлении данной охранной зоны линии  связи и сооружения связи.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "В случае, если строительство здания, сооружения, объекта незавершенного строительства начато после дня принятия решения об установлении или изменении зоны с особыми условиями использования территории или дня определения границ зоны с особыми условиями использования территории, возникающей в силу федерального закона, и до дня внесения сведений о такой зоне в Единый государственный реестр недвижимости и в отношении таких здания, сооружения не принято решение о сносе самовольной постройки либо решение о сносе самовольной постройки или ее приведении в соответствие с установленными требованиями (кроме случаев, если данное решение принято исключительно в связи с несоответствием таких здания, сооружения, объекта незавершенного строительства обязательным требованиям к количеству этажей и (или) высоте объекта), убытки собственникам таких здания, сооружения, помещений в них, объекта незавершенного строительства в размере, определенном исходя из рыночной стоимости таких объектов недвижимого имущества и убытков, связанных со сносом таких объектов недвижимого имущества или приведением их параметров или разрешенного использования (назначения) в соответствие с установленными в границах зоны с особыми условиями использования территории ограничениями использования земельных участков, возмещают органы государственной власти, органы местного самоуправления, которые приняли решение об установлении или изменении зоны с особыми условиями использования территории либо подготовили сведения о границах зоны с особыми условиями использования территории, возникающей в силу закона, и по вине которых сведения о зоне с особыми условиями использования территории не были внесены в установленный срок в Единый государственный реестр недвижимости.",
        "Жаккар": "16.66%",
        "Минимум": "66.66%",
        "Косинус": "92.29%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "В решении о прекращении существования охранной зоны линий или сооружений связи указываются сведения о прекращении существования данной зоны и прекращении действия ограничений использования земельных участков, расположенных в границах данной зоны.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "В решении о прекращении существования зоны с особыми условиями использования территории указываются сведения о прекращении существования данной зоны и прекращении действия ограничений использования земельных участков, расположенных в границах данной зоны.",
        "Жаккар": "66.66%",
        "Минимум": "82.35%",
        "Косинус": "96.21%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "Копия решения об установлении или изменении охранной зоны в случае планируемого строительства линии связи или сооружения связи, являющихся объектами капитального строительства или в случае реконструкции линии связи или сооружения связи, являющихся объектами капитального строительства, в результате которой в отношении реконструированного объекта подлежит установлению охранная зона или ранее установленная охранная зона подлежит изменению, направляется в течение двух рабочих дней со дня принятия решения (в том числе с использованием единой системы межведомственного электронного взаимодействия и подключаемых к ней региональных систем межведомственного электронного взаимодействия) в орган государственной власти, орган местного самоуправления, организацию, указанные в заявлении застройщика.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Орган государственной власти, орган местного самоуправления, принявшие решение об установлении или изменении зоны с особыми условиями использования территории на основании заявления, предусмотренного пунктом 13 настоящей статьи, в течение двух рабочих дней со дня принятия указанного решения направляют (в том числе с использованием единой системы межведомственного электронного взаимодействия и подключаемых к ней региональных систем межведомственного электронного взаимодействия) его копию в орган государственной власти, орган местного самоуправления, организацию, уполномоченные в соответствии с Градостроительным кодексом Российской Федерации на выдачу разрешений на строительство объекта капитального строительства, в связи с размещением которого установлена или изменена зона с особыми условиями использования территории.",
        "Жаккар": "45.58%",
        "Минимум": "67.39%",
        "Косинус": "96.79%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "При реконструкции линии связи или сооружения связи, повлекшее изменение его размещения на земельном участке, владелец линии связи и сооружения связи в течение 5 дней после ввода в эксплуатацию линии связи или сооружения связи направляет заявление в уполномоченный федеральный орган исполнительной власти о принятии решения об изменении охранной зоны линии связи и сооружения связи с приложением документов, предусмотренных пунктом 6 настоящего Положения.",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Данным положением могут быть установлены разные перечни таких ограничений в зависимости от видов или характеристик объектов и (или) территорий, в отношении которых устанавливаются зоны с особыми условиями использования территорий;7) правила определения размеров территорий в случае, если в границах зоны с особыми условиями использования территории могут выделяться две или более территории, в отношении которых устанавливаются различные ограничения использования земельных участков, в том числе для достижения различных целей установления такой зоны, предусмотренных пунктом 1 статьи 104 настоящего Федерального закона (далее также - подзоны), а также перечень ограничений использования земельных участков, водных объектов, которые могут быть установлены в границах указанных территорий (за исключением случаев, если перечень этих ограничений в отношении каждой территории установлен федеральным законом);8) информация о возможности или невозможности установления отдельных ограничений использования земельных участков, водных объектов, их частей при установлении зоны с особыми условиями использования территории, ее подзон из перечней ограничений, предусмотренных подпунктами 6 и 7 настоящего пункта, в зависимости от характеристик объектов или территорий, в отношении которых устанавливается зона с особыми условиями использования территории;9) федеральные органы исполнительной власти, уполномоченные на принятие решений об установлении, изменении, о прекращении существования зоны с особыми условиями использования территории, за исключением случаев, если федеральным законом принятие указанных решений отнесено к полномочиям органов государственной власти субъектов Российской Федерации, органов местного самоуправления;10) сведения о праве иных лиц, не являющихся правообладателями зданий, сооружений, в связи с размещением которых устанавливается зона с особыми условиями использования территории, застройщиками, обеспечивающими строительство, реконструкцию таких зданий, сооружений, обратиться с заявлением об установлении, изменении или о прекращении существования зоны с особыми условиями использования территории;11) исчерпывающий перечень документов, представляемых для принятия решений об установлении, изменении, о прекращении существования зоны с особыми условиями использования территории, способы их представления, а в случае подачи данных документов в форме электронных документов - требования к формату электронных документов;12) случаи, при которых требуется изменение зоны с особыми условиями использования территории, а также при необходимости случаи, при которых требуется изменение зоны с особыми условиями использования территории, установленной в отношении планируемого к строительству, реконструкции объекта капитального строительства, после ввода такого объекта капитального строительства в эксплуатацию по итогам оценки фактического воздействия такого объекта, сроки обращения правообладателя такого объекта в уполномоченные органы с заявлением об изменении зоны;13) основания прекращения существования зоны с особыми условиями использования территории.",
        "Жаккар": "18.85%",
        "Минимум": "71.87%",
        "Косинус": "93.29%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "Перечень представляемых документов для принятия решение об установлении и изменении охранных зон линий связи и сооружений связи копия документа, подтверждающего ввод в эксплуатацию либо эксплуатацию линии связи или сооружения связи, за исключением случая планируемого строительства или реконструкции объекта связи; сведения о границах охранной зоны линии связи или сооружения связи, которые должны содержать графическое описание местоположения границ данной зоны, перечень координат характерных точек этих границ в системе координат, установленной для ведения Единого государственного реестра недвижимости в соответствии с формой графического описания местоположения границ зоны с особыми условиями использования территории и требованиям к точности определения координат характерных точек границ зоны с особыми условиями использования территории, формату электронного документа, содержащего указанные сведения, установленными приказом Минэкономразвития России от 23.11.2018 № 650 \"Об установлении формы графического описания местоположения границ населенных пунктов, территориальных зон, особо охраняемых природных территорий, зон с особыми условиями использования территории, формы текстового описания местоположения границ населенных пунктов, территориальных зон, требований к точности определения координат характерных точек границ населенных пунктов, территориальных зон, особо охраняемых природных территорий, зон с особыми условиями использования территории, формату электронного документа, содержащего сведения о границах населенных пунктов, территориальных зон, особо охраняемых природных территорий, зон с особыми условиями использования территории, и о признании утратившими силу приказов Минэкономразвития России от 23 марта 2016 г. № 163 и от 4 мая 2018 г. № 236\" (зарегистрировано в Минюсте России 06.02.2019 № 53701); сведения о правообладателе линии связи или сооружения связи или застройщике (копии учредительных документов юридического лица, копия свидетельства о государственной регистрации в качестве индивидуального предпринимателя (для индивидуальных предпринимателей); сведения об уполномоченном в соответствии с Градостроительным кодексом  Российской Федерации на выдачу разрешений на строительство органе государственной власти, органе местного самоуправления, организации, в случае установления или изменения охранной зоны в отношении линии связи и сооружения связи, для строительства или реконструкции которых требуется разрешение на строительство; ",
        "Файл 2": "Федеральный Закон № 136 от 25.10.2001, Земельный Кодекс Российской Федерации",
        "Фрагмент 2": "Обязательным приложением к решению об установлении зоны с особыми условиями использования территории, а также к решению об изменении зоны с особыми условиями использования территории, предусматривающему изменение границ данной зоны, являются сведения о границах данной зоны, которые должны содержать графическое описание местоположения границ данной зоны, перечень координат характерных точек этих границ в системе координат, установленной для ведения Единого государственного реестра недвижимости.",
        "Жаккар": "27.72%",
        "Минимум": "84.84%",
        "Косинус": "93.58%"
    },
    {
        "Файл 1": "П_ПП_88575",
        "Фрагмент 1": "Документы, указанные в пункте 6 настоящего Положения, предоставляются в письменной форме или в форме электронного документа в формате _____ подписанные электронной подписью.",
        "Файл 2": "Федеральный Закон № 190 от 29.12.2004, Градостроительный Кодекс Российской Федерации",
        "Фрагмент 2": "Саморегулируемая организация направляет в орган надзора за саморегулируемыми организациями уведомление на бумажном носителе или в форме электронных документов (пакета электронных документов), подписанных саморегулируемой организацией с использованием усиленной квалифицированной электронной подписи, об утверждении или изменении документов, указанных в частях 1 и 4 статьи 55.5 настоящего Кодекса, и сведений, предусмотренных пунктами 4 - 6 части 2 настоящей статьи, с приложением соответствующих документов.",
        "Жаккар": "24.24%",
        "Минимум": "66.66%",
        "Косинус": "93.19%"
    },
    {
        "Файл 1": "П_ФОИВ_60160",
        "Фрагмент 1": "Работы по ликвидации загрязнения лесов нефтью и нефтепродуктами, произошедшего в результате хозяйственной деятельности прошлых лет, осуществляются лицами, виновными в таком загрязнении, а при отсутствии указанных лиц, органами исполнительной власти и органами местного самоуправления в пределах полномочий, определенных в соответствии со статьями 81-84 Лесного кодекса, в силу статьи 19 Лесного кодекса.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Государственный лесной контроль и надзор осуществляются органами государственной власти в пределах их полномочий, определенных в соответствии со статьями 81 - 83 настоящего Кодекса.",
        "Жаккар": "28.57%",
        "Минимум": "66.66%",
        "Косинус": "90.54%"
    },
    {
        "Файл 1": "П_ФОИВ_60160",
        "Фрагмент 1": "Осуществление рубок лесных насаждений при проведении работпо ликвидации в лесах разливов нефти и нефтепродуктов, произошедшихв результате хозяйственной деятельности прошлых лет, запрещается.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "На заповедных лесных участках запрещается проведение рубок лесных насаждений.",
        "Жаккар": "25.0%",
        "Минимум": "71.42%",
        "Косинус": "85.13%"
    },
    {
        "Файл 1": "П_ФОИВ_60160",
        "Фрагмент 1": "Размер возмещения вреда, причиненного лесам и находящимся в них природным объектам вследствие нефтяного загрязнения, определяетсяв соответствии с Методикой исчисления размера вреда, причиненного лесам, в том числе лесным насаждениям, или не отнесенным к лесным насаждениям деревьям, кустарникам и лианам вследствие нарушения лесного законодательства, утвержденной постановлением Правительства Российской Федерации от 08.05.2007 № 273.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Возмещение вреда, причиненного лесам и находящимся в них природным объектам вследствие нарушения лесного законодательства (далее - возмещение вреда), осуществляется добровольно или в судебном порядке.",
        "Жаккар": "32.35%",
        "Минимум": "68.75%",
        "Косинус": "93.67%"
    },
    {
        "Файл 1": "П_ФОИВ_60160",
        "Фрагмент 1": "Размер возмещения вреда, причиненного лесам и находящимся в них природным объектам вследствие нефтяного загрязнения, определяетсяв соответствии с Методикой исчисления размера вреда, причиненного лесам, в том числе лесным насаждениям, или не отнесенным к лесным насаждениям деревьям, кустарникам и лианам вследствие нарушения лесного законодательства, утвержденной постановлением Правительства Российской Федерации от 08.05.2007 № 273.",
        "Файл 2": "Федеральный Закон № 200 от 04.12.2006, Лесной Кодекс Российской Федерации",
        "Фрагмент 2": "Таксы и методики исчисления размера вреда, причиненного лесам вследствие нарушения лесного законодательства, утверждаются Правительством Российской Федерации.",
        "Жаккар": "41.93%",
        "Минимум": "86.66%",
        "Косинус": "94.81%"
    },
    {
        "Файл 1": "П_ФОИВ_60160",
        "Фрагмент 1": "Предупреждение и ликвидация разливов нефти и нефтепродуктовв лесах осуществляются в соответствии с Правилами организации мероприятийпо предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации, утвержденными постановлением Правительства Российской Федерации от 15.04.2002 № 240 «О порядке организации мероприятий по предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации» (Собрание законодательства Российской Федерации, 2002, № 16, ст. 1569; 2014, № 47, ст. 6548) с учетом настоящих Особенностей.",
        "Файл 2": "Федеральный Закон № 7 от 10.01.2002, Об охране окружающей среды",
        "Фрагмент 2": "Экологическое страхование в Российской Федерации осуществляется в соответствии с законодательством Российской Федерации.",
        "Жаккар": "17.85%",
        "Минимум": "71.42%",
        "Косинус": "87.54%"
    },
    {
        "Файл 1": "П_ФОИВ_92414",
        "Фрагмент 1": "Документарная проверка проводится по месту нахождения органа по контролю.",
        "Файл 2": "Федеральный закон № 294 от 26.12.2008, О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля",
        "Фрагмент 2": "Организация документарной проверки (как плановой, так и внеплановой) осуществляется в порядке, установленном статьей 14 настоящего Федерального закона, и проводится по месту нахождения органа государственного контроля (надзора), органа муниципального контроля.",
        "Жаккар": "35.0%",
        "Минимум": "100.0%",
        "Косинус": "88.10%"
    },
    {
        "Файл 1": "П_ФОИВ_92414",
        "Фрагмент 1": "Продолжительность документарной проверки не может превышать 20 рабочих дней.",
        "Файл 2": "Федеральный закон № 294 от 26.12.2008, О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля",
        "Фрагмент 2": "Срок проведения каждой из проверок, предусмотренных статьями 11 и 12 настоящего Федерального закона, не может превышать двадцать рабочих дней.",
        "Жаккар": "31.25%",
        "Минимум": "71.42%",
        "Косинус": "86.20%"
    },
    {
        "Файл 1": "П_ФОИВ_92414",
        "Фрагмент 1": "Выездная проверка проводится по месту нахождения и (или) по месту фактического осуществления деятельности проверяемого лица.",
        "Файл 2": "Федеральный закон № 294 от 26.12.2008, О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля",
        "Фрагмент 2": "Выездная проверка (как плановая, так и внеплановая) проводится по месту нахождения юридического лица, месту осуществления деятельности индивидуального предпринимателя и (или) по месту фактического осуществления их деятельности.",
        "Жаккар": "56.25%",
        "Минимум": "90.0%",
        "Косинус": "95.99%"
    },
    {
        "Файл 1": "П_ФОИВ_92414",
        "Фрагмент 1": "Выездная проверка проводится с предъявлением служебных удостоверений уполномоченными лицами, обязательным ознакомлением руководителя или иного уполномоченного представителя проверяемого лица с заданием на проведение мероприятия по контролю.",
        "Файл 2": "Федеральный закон № 294 от 26.12.2008, О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля",
        "Фрагмент 2": "Выездная проверка начинается с предъявления служебного удостоверения должностными лицами органа государственного контроля (надзора), органа муниципального контроля, обязательного ознакомления руководителя или иного должностного лица юридического лица, индивидуального предпринимателя, его уполномоченного представителя с распоряжением или приказом руководителя, заместителя руководителя органа государственного контроля (надзора), органа муниципального контроля о назначении выездной проверки и с полномочиями проводящих выездную проверку лиц, а также с целями, задачами, основаниями проведения выездной проверки, видами и объемом мероприятий по контролю, составом экспертов, представителями экспертных организаций, привлекаемых к выездной проверке, со сроками и с условиями ее проведения.",
        "Жаккар": "31.25%",
        "Минимум": "83.33%",
        "Косинус": "93.26%"
    },
    {
        "Файл 1": "П_ФОИВ_92414",
        "Фрагмент 1": "Продолжительность выездной проверки не может превышать 20 рабочих дней.",
        "Файл 2": "Федеральный закон № 294 от 26.12.2008, О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля",
        "Фрагмент 2": "Срок проведения каждой из проверок, предусмотренных статьями 11 и 12 настоящего Федерального закона, не может превышать двадцать рабочих дней.",
        "Жаккар": "31.25%",
        "Минимум": "71.42%",
        "Косинус": "85.10%"
    },
    {
        "Файл 1": "П_ФОИВ_92414",
        "Фрагмент 1": "В день окончания выездной проверки составляется акт в 2 экземплярах, который подписывается проводившими выездную проверку лицами, а также проверяемым лицом или его представителем.",
        "Файл 2": "Федеральный закон № 294 от 26.12.2008, О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля",
        "Фрагмент 2": "В случае если для составления акта проверки необходимо получить заключения по результатам проведенных исследований, испытаний, специальных расследований, экспертиз, акт проверки составляется в срок, не превышающий трех рабочих дней после завершения мероприятий по контролю, и вручается руководителю, иному должностному лицу или уполномоченному представителю юридического лица, индивидуальному предпринимателю, его уполномоченному представителю под расписку либо направляется заказным почтовым отправлением с уведомлением о вручении, которое приобщается к экземпляру акта проверки, хранящемуся в деле органа государственного контроля (надзора) или органа муниципального контроля.",
        "Жаккар": "18.18%",
        "Минимум": "66.66%",
        "Косинус": "93.16%"
    }
]
