/* eslint-disable */
export const allRows = [
    
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Указанный документ представляется по межведомственному запросу регистрирующего органа федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере внутренних дел, в порядке и в сроки, которые установлены Правительством Российской Федерации;г) решение комиссии по делам несовершеннолетних и защите их прав, созданной высшим исполнительным органом государственной власти субъекта Российской Федерации, о допуске к предпринимательской деятельности в сфере образования, воспитания, развития несовершеннолетних, организации их отдыха и оздоровления, медицинского обеспечения, социальной защиты и социального обслуживания, в сфере детско-юношеского спорта, культуры и искусства с участием несовершеннолетних (в случае, если в отношении данного физического лица принято такое решение в соответствии с абзацем третьим пункта 4 статьи 22.",
        "Жаккар": "19.71%",
        "Минимум": "87.50%",
        "Косинус": "88.28%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Указанный документ представляется по межведомственному запросу регистрирующего органа федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере внутренних дел, в порядке и сроки, которые установлены Правительством Российской Федерации;л) решение комиссии по делам несовершеннолетних и защите их прав, созданной высшим исполнительным органом государственной власти субъекта Российской Федерации, о допуске к предпринимательской деятельности в сфере образования, воспитания, развития несовершеннолетних, организации их отдыха и оздоровления, медицинского обеспечения, социальной защиты и социального обслуживания, в сфере детско-юношеского спорта, культуры и искусства с участием несовершеннолетних (в случае, если в отношении данного физического лица принято такое решение в соответствии с абзацем третьим пункта 4 настоящей статьи).",
        "Жаккар": "19.44%",
        "Минимум": "87.50%",
        "Косинус": "87.96%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Сведения, включенные в реестр экспедиторов, размещаются на официальном сайте регистрирующей организации в информационно-телекоммуникационной сети «Интернет».",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Сведения о государственной регистрации размещаются на официальном сайте регистрирующего органа в сети Интернет.",
        "Жаккар": "43.75%",
        "Минимум": "70.0%",
        "Косинус": "94.23%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Решение об исключении экспедитора из реестра экспедиторов принимается регистрирующей организацией по следующим основаниям подача экспедитором заявления об исключении юридического лица или индивидуального предпринимателя из реестра экспедиторов; ступление в регистрирующую организацию сведений о проведении ликвидации юридического лица, индивидуального предпринимателя или принятии арбитражным судом решения о признании юридического лица или индивидуального предпринимателя банкротами и об открытии конкурсного производства; не устранение в срок, предусмотренный частью 4 статьи 25 настоящего Федерального закона, нарушений условий включения сведений о юридическом лице или индивидуальном предпринимателе в реестр экспедиторов, указанных в уведомлении регистрирующей организации.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Государственная регистрация при ликвидации юридического лица осуществляется в сроки, предусмотренные статьей 8 настоящего Федерального закона.",
        "Жаккар": "20.93%",
        "Минимум": "75.0%",
        "Косинус": "88.72%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Допускается участие иностранного инвестора в осуществлении транспортно-экспедиторской деятельности с соблюдением требований федеральных законов, иных нормативных правовых актов Российской Федерации, а также международных договоров Российской Федерации.",
        "Файл 2": "ФЗ_160_09071999",
        "Фрагмент 2": "Иностранному инвестору на территории Российской Федерации предоставляется полная и безусловная защита прав и интересов, которая обеспечивается настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также международными договорами Российской Федерации.",
        "Жаккар": "44.82%",
        "Минимум": "68.42%",
        "Косинус": "95.99%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Допускается участие иностранного инвестора в осуществлении транспортно-экспедиторской деятельности с соблюдением требований федеральных законов, иных нормативных правовых актов Российской Федерации, а также международных договоров Российской Федерации.",
        "Файл 2": "ФЗ_160_09071999",
        "Фрагмент 2": "Правовое регулирование иностранных инвестиций на территории Российской Федерации осуществляется настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также международными договорами Российской Федерации.",
        "Жаккар": "50.0%",
        "Минимум": "70.58%",
        "Косинус": "96.99%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Государственное регулирование транспортно-экспедиторской деятельности основывается на Конституции Российской Федерации, международных договорах Российской Федерации, Гражданском кодексе Российской Федерации и осуществляется в соответствии с настоящим Федеральным законом, другими федеральными законами, нормативными правовыми актами Правительства Российской Федерации и федеральных органов исполнительной власти, которые должны соответствовать настоящему Федеральному закону.",
        "Файл 2": "ФЗ_160_09071999",
        "Фрагмент 2": "Правовое регулирование иностранных инвестиций на территории Российской Федерации осуществляется настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также международными договорами Российской Федерации.",
        "Жаккар": "38.70%",
        "Минимум": "70.58%",
        "Косинус": "95.52%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Правительство Российской Федерации разрабатывает предложения об обеспечении соответствия технического регулирования интересам национальной экономики, уровню развития материально-технической базы и уровню научно-технического развития, а также международным нормам и правилам.",
        "Жаккар": "19.4%",
        "Минимум": "66.66%",
        "Косинус": "85.65%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Правительством Российской Федерации до дня вступления в силу соответствующих технических регламентов утверждаются и ежегодно уточняются единый перечень продукции, подлежащей обязательной сертификации, и единый перечень продукции, подлежащей декларированию соответствия.",
        "Жаккар": "18.18%",
        "Минимум": "66.66%",
        "Косинус": "85.39%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Государственное регулирование транспортно-экспедиторской деятельности основывается на Конституции Российской Федерации, международных договорах Российской Федерации, Гражданском кодексе Российской Федерации и осуществляется в соответствии с настоящим Федеральным законом, другими федеральными законами, нормативными правовыми актами Правительства Российской Федерации и федеральных органов исполнительной власти, которые должны соответствовать настоящему Федеральному закону.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Законодательство Российской Федерации о техническом регулировании состоит из настоящего Федерального закона, принимаемых в соответствии с ним федеральных законов и иных нормативных правовых актов Российской Федерации.",
        "Жаккар": "32.25%",
        "Минимум": "66.66%",
        "Косинус": "96.68%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Государственное регулирование транспортно-экспедиторской деятельности основывается на Конституции Российской Федерации, международных договорах Российской Федерации, Гражданском кодексе Российской Федерации и осуществляется в соответствии с настоящим Федеральным законом, другими федеральными законами, нормативными правовыми актами Правительства Российской Федерации и федеральных органов исполнительной власти, которые должны соответствовать настоящему Федеральному закону.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "В соответствии с поручениями Президента Российской Федерации или Правительства Российской Федерации технический регламент может быть принят нормативным правовым актом федерального органа исполнительной власти по техническому регулированию.",
        "Жаккар": "37.50%",
        "Минимум": "66.66%",
        "Косинус": "94.64%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Образцы российских национальных водительских удостоверений и образцы международных водительских удостоверений утверждаются в порядке, определяемом Правительством Российской Федерации.",
        "Жаккар": "30.76%",
        "Минимум": "66.66%",
        "Косинус": "87.85%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Требования к тахографам, а также порядок оснащения тахографами, правила их использования, обслуживания и контроля их работы устанавливаются в порядке, определенном в соответствии с абзацем десятым пункта 1 настоящей статьи;соблюдать нормы времени управления транспортным средством и отдыха, установленные Правилами дорожного движения Российской Федерации, утвержденными Правительством Российской Федерации;соблюдать правила обеспечения безопасности перевозок автомобильным транспортом и городским наземным электрическим транспортом, утверждаемые федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.1.",
        "Жаккар": "25.0%",
        "Минимум": "87.50%",
        "Косинус": "88.9%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "Правительство Российской Федерации вправе установить требования в отношении условий осуществления деятельности, указанной в части 1 настоящей статьи.",
        "Жаккар": "25.0%",
        "Минимум": "66.66%",
        "Косинус": "88.32%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "В состав наблюдательного совета свободного порта Владивосток входят Заместитель Председателя Правительства Российской Федерации, координирующий работу федеральных органов исполнительной власти по вопросам государственной политики в области комплексного социально-экономического развития субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа, руководитель уполномоченного федерального органа, руководители высших исполнительных органов государственной власти субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа, председатели законодательных (представительных) органов субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа, главы муниципальных образований, территории которых входят в состав территории свободного порта Владивосток, заместители руководителей федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в бюджетной сфере, федерального органа исполнительной власти, уполномоченного в области таможенного дела, федерального органа исполнительной власти, осуществляющего функции по контролю и надзору за соблюдением законодательства о налогах и сборах, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере промышленного и оборонно-промышленного комплексов, руководитель управляющей компании.",
        "Жаккар": "21.31%",
        "Минимум": "81.25%",
        "Косинус": "89.87%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Резервное количество транспортных средств определяется в отношении каждого класса транспортных средств в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта, в зависимости от протяженности маршрута регулярных перевозок и максимального количества транспортных средств каждого класса, предусмотренного в отношении данного маршрута реестром маршрутов регулярных перевозок.",
        "Жаккар": "40.0%",
        "Минимум": "87.50%",
        "Косинус": "89.28%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма бланка свидетельства об осуществлении перевозок по маршруту регулярных перевозок и порядок его заполнения утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта, с учетом положений настоящего Федерального закона.",
        "Жаккар": "45.16%",
        "Минимум": "87.50%",
        "Косинус": "94.23%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта, может быть принято решение о наделении подведомственного государственного учреждения отдельными полномочиями в целях осуществления функций по организации регулярных перевозок, возложенных настоящим Федеральным законом на уполномоченный федеральный орган исполнительной власти.",
        "Жаккар": "42.42%",
        "Минимум": "87.50%",
        "Косинус": "96.40%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Если устанавливаемый или изменяемый межрегиональный маршрут регулярных перевозок включает в себя несколько общих остановочных пунктов с ранее установленным межрегиональным маршрутом регулярных перевозок, то минимальная разница в расписаниях между временем отправления транспортных средств из данных остановочных пунктов должна соответствовать значениям, установленным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "35.0%",
        "Минимум": "87.50%",
        "Косинус": "87.42%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма заявления об установлении или изменении межрегионального маршрута регулярных перевозок устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "56.0%",
        "Минимум": "87.50%",
        "Косинус": "96.8%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма бланка карты маршрута регулярных перевозок и порядок его заполнения утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "53.84%",
        "Минимум": "87.50%",
        "Косинус": "94.29%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма ежеквартальных отчетов об осуществлении регулярных перевозок и сроки направления этих отчетов в уполномоченный федеральный орган исполнительной власти, уполномоченный орган исполнительной власти субъекта Российской Федерации, уполномоченный орган местного самоуправления устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "45.16%",
        "Минимум": "87.50%",
        "Косинус": "96.26%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Условия договора транспортного экспедирования, не предусмотренные настоящим Федеральным законом, другими федеральными законами или иными нормативными правовыми актами Российской Федерации, определяются сторонами договора транспортного экспедирования.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Юридическое лицо, индивидуальный предприниматель, участники договора простого товарищества, которым свидетельства об осуществлении перевозок по муниципальному маршруту регулярных перевозок, межмуниципальному маршруту регулярных перевозок или смежному межрегиональному маршруту регулярных перевозок и карты соответствующих маршрутов выдаются без проведения открытого конкурса в случаях, предусмотренных частью 3 настоящей статьи, определяются в порядке, установленном законом или иным нормативным правовым актом субъекта Российской Федерации, муниципальным нормативным правовым актом.",
        "Жаккар": "24.44%",
        "Минимум": "68.75%",
        "Косинус": "91.72%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Сведения, включенные в реестр экспедиторов, размещаются на официальном сайте регистрирующей организации в информационно-телекоммуникационной сети «Интернет».",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Сведения, включенные в реестр остановочных пунктов по межрегиональным маршрутам регулярных перевозок, размещаются на официальном сайте уполномоченного федерального органа исполнительной власти в информационно-телекоммуникационной сети \"Интернет\" и должны быть доступны для ознакомления без взимания платы.",
        "Жаккар": "34.48%",
        "Минимум": "76.92%",
        "Косинус": "92.7%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Сведения, включенные в реестр экспедиторов, размещаются на официальном сайте регистрирующей организации в информационно-телекоммуникационной сети «Интернет».",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Сведения, включенные в реестры маршрутов регулярных перевозок и размещенные на официальных сайтах уполномоченного федерального органа исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации или уполномоченных органов местного самоуправления в информационно-телекоммуникационной сети \"Интернет\", должны быть доступны для ознакомления без взимания платы.",
        "Жаккар": "28.12%",
        "Минимум": "69.23%",
        "Косинус": "88.42%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Сведения, включенные в реестр экспедиторов, размещаются на официальном сайте регистрирующей организации в информационно-телекоммуникационной сети «Интернет».",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Информация об исключении сведений об остановочном пункте из реестра остановочных пунктов по межрегиональным маршрутам регулярных перевозок размещается на официальном сайте уполномоченного федерального органа исполнительной власти в информационно-телекоммуникационной сети \"Интернет\" и должна быть доступна для ознакомления без взимания платы.",
        "Жаккар": "29.3%",
        "Минимум": "69.23%",
        "Косинус": "91.93%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Положение о Всероссийской службе медицины катастроф утверждается Правительством Российской Федерации.",
        "Жаккар": "36.36%",
        "Минимум": "66.66%",
        "Косинус": "88.67%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок организации и проведения государственного контроля качества и безопасности медицинской деятельности устанавливается Правительством Российской Федерации.",
        "Жаккар": "26.66%",
        "Минимум": "66.66%",
        "Косинус": "89.0%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Государственное регулирование транспортно-экспедиторской деятельности основывается на Конституции Российской Федерации, международных договорах Российской Федерации, Гражданском кодексе Российской Федерации и осуществляется в соответствии с настоящим Федеральным законом, другими федеральными законами, нормативными правовыми актами Правительства Российской Федерации и федеральных органов исполнительной власти, которые должны соответствовать настоящему Федеральному закону.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Высшее должностное лицо субъекта Российской Федерации (руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации) назначает на должность (освобождает от должности) руководителей органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные им полномочия; утверждает структуру органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные им полномочия; организует деятельность по осуществлению переданных полномочий в соответствии с федеральными законами и иными нормативными правовыми актами Российской Федерации, нормативными правовыми актами и иными документами, предусмотренными частью 7 настоящей статьи; вправе до утверждения регламентов, указанных в пункте 1 части 7 настоящей статьи, утверждать административные регламенты предоставления государственных услуг и исполнения государственных функций в части переданных полномочий, которые не могут противоречить нормативным правовым актам Российской Федерации, должны содержать только предусмотренные такими актами требования и ограничения в части реализации прав и свобод граждан, прав и законных интересов организаций и которые разрабатываются с учетом требований к регламентам предоставления федеральными органами исполнительной власти государственных услуг и исполнения государственных функций; обеспечивает своевременное представление в уполномоченный федеральный орган исполнительной власти в установленной форме ежеквартального отчета о расходовании предоставленных субвенций, сведений о лицензиях, выданных в соответствии с переданными полномочиями, о достижении целевых прогнозных показателей в случае их установления, экземпляров нормативных правовых актов, издаваемых органами государственной власти субъектов Российской Федерации по вопросам переданных полномочий, и иной информации, предусмотренной нормативными правовыми актами уполномоченного федерального органа исполнительной власти; Контроль за расходованием субвенций, предоставленных на осуществление переданных полномочий, осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в финансово-бюджетной сфере, федеральным органом исполнительной власти, осуществляющим контроль и надзор в сфере здравоохранения, и Счетной палатой Российской Федерации.",
        "Жаккар": "16.50%",
        "Минимум": "65.38%",
        "Косинус": "92.60%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Положение об организации оказания паллиативной медицинской помощи, включая порядок взаимодействия медицинских организаций, организаций социального обслуживания и организаций, указанных в части 2 статьи 6 настоящего Федерального закона, утверждается уполномоченным федеральным органом исполнительной власти совместно с федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере социальной защиты населения.",
        "Жаккар": "34.21%",
        "Минимум": "81.25%",
        "Косинус": "93.6%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Иные информационные системы подключаются к единой государственной системе в сфере здравоохранения уполномоченным федеральным органом исполнительной власти и к единой системе идентификации и аутентификации федеральным исполнительным органом государственной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий.",
        "Жаккар": "48.14%",
        "Минимум": "81.25%",
        "Косинус": "94.41%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "При оказании медицинской помощи в медицинских организациях государственной системы здравоохранения и муниципальной системы здравоохранения сотрудниками органов и учреждений уголовно-исполнительной системы осуществляется охрана лиц, указанных в части 3 настоящей статьи, и при необходимости круглосуточное наблюдение в целях обеспечения безопасности указанных лиц, медицинских работников, а также иных лиц, находящихся в медицинских организациях государственной и муниципальной систем здравоохранения, в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере исполнения уголовных наказаний, совместно с уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "28.57%",
        "Минимум": "87.50%",
        "Косинус": "91.10%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок организации оказания медицинской помощи, в том числе в медицинских организациях государственной и муниципальной систем здравоохранения, лицам, указанным в части 1 настоящей статьи, устанавливается законодательством Российской Федерации, в том числе нормативными правовыми актами уполномоченного федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере исполнения уголовных наказаний, по согласованию с уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "31.70%",
        "Минимум": "81.25%",
        "Косинус": "93.54%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Правила пользования внеуличным транспортом утверждаются высшими исполнительными органами государственной власти субъектов Российской Федерации для каждого вида внеуличного транспорта отдельно и могут учитывать региональные особенности функционирования внеуличного транспорта.",
        "Жаккар": "17.39%",
        "Минимум": "66.66%",
        "Косинус": "87.92%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Порядок обеспечения условий доступности для пассажиров из числа инвалидов объектов инфраструктуры и предоставляемых услуг, а также оказания им при этом необходимой помощи устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере транспорта, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере социальной защиты населения.",
        "Жаккар": "37.83%",
        "Минимум": "87.50%",
        "Косинус": "91.49%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере транспорта осуществляет контроль за исполнением органами государственной власти субъектов Российской Федерации нормативных правовых актов, принимаемых уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, по вопросам осуществления переданных полномочий; рганизует и осуществляет контроль и мониторинг эффективности и качества осуществления переданных полномочий; проводит проверку сведений о ненадлежащем исполнении (неисполнении) органами государственной власти субъектов Российской Федерации переданных полномочий в течение тридцати календарных дней со дня поступления указанных сведений и выдает заключение о надлежащем исполнении органами государственной власти субъектов Российской Федерации переданных полномочий либо готовит и вносит в Правительство Российской Федерации предложения о принятии решения об изъятии у органов государственной власти субъектов Российской Федерации переданных полномочий; устанавливает содержание и формы, а также сроки представления высшим должностным лицом субъекта Российской Федерации (руководителем высшего исполнительного органа государственной власти субъекта Российской Федерации) отчетности об осуществлении переданных полномочий.",
        "Жаккар": "16.66%",
        "Минимум": "68.75%",
        "Косинус": "86.98%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Правила технической эксплуатации внеуличного транспорта разрабатываются в соответствии с типовыми правилами технической эксплуатации внеуличного транспорта, утвержденными федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "56.0%",
        "Минимум": "87.50%",
        "Косинус": "96.22%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Правила пользования внеуличным транспортом разрабатываются в соответствии с типовыми правилами пользования внеуличным транспортом соответствующего вида, утвержденными федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "53.84%",
        "Минимум": "87.50%",
        "Косинус": "96.53%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Высшее должностное лицо субъекта Российской Федерации (руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации) представляет в установленные сроки в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере транспорта, отчетность об осуществлении переданных полномочий по установленной форме, а также экземпляры нормативных правовых актов, принятых органами государственной власти субъектов Российской Федерации по вопросам переданных полномочий.",
        "Жаккар": "28.20%",
        "Минимум": "68.75%",
        "Косинус": "92.13%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Изъятые полномочия осуществляются федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере транспорта.",
        "Жаккар": "45.0%",
        "Минимум": "69.23%",
        "Косинус": "92.74%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Примерная форма соглашения об осуществлении деятельности утверждается Правительством Российской Федерации.",
        "Жаккар": "50.0%",
        "Минимум": "83.33%",
        "Косинус": "93.54%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "В отношении территорий опережающего социально-экономического развития на территории Дальневосточного федерального округа уполномоченным федеральным органом является уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти по координации на территории Дальневосточного федерального округа деятельности по реализации государственных программ и федеральных целевых программ.",
        "Жаккар": "17.39%",
        "Минимум": "66.66%",
        "Косинус": "86.45%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Недоброкачественное медицинское изделие – медицинское изделие, которое не соответствует требованиям безопасности и эффективности медицинских изделий, требованиям к их маркировке, технической \r\nи эксплуатационной документации на них и не может быть безопасно использовано по назначению, установленному производителем.»\r\n",
        "Файл 2": "Р_СЕЭК_141_21122016",
        "Фрагмент 2": "Для целей настоящего Порядка используются понятия, которые означают следующее \"контрафактное медицинское изделие\" - медицинское изделие, выпущенное или находящееся в обращении с нарушением требований законодательства государства - члена Евразийского экономического союза в области интеллектуальной собственности; недоброкачественное медицинское изделие\" - медицинское изделие, которое не соответствует общим требованиям безопасности и эффективности медицинских изделий, требованиям к их маркировке, технической и эксплуатационной документации на них и не может быть безопасно использовано по назначению, установленному производителем; фальсифицированное медицинское изделие\" - медицинское изделие, умышленно сопровождаемое ложной информацией о его составе, характеристиках и (или) производителе.",
        "Жаккар": "38.77%",
        "Минимум": "100.0%",
        "Косинус": "92.35%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается реализация» дополнить словами «незарегистрированных медицинских изделий, за исключением медицинских изделий, не подлежащих государственной регистрации, в соответствии с пунктами 1, 3 и 7 части 5 настоящей статьи,»; Мониторинг безопасности медицинских изделий осуществляется, в том числе посредством анализа, в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения ",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Ведение государственных реестров осуществляется регистрирующим органом в порядке, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.",
        "Жаккар": "20.40%",
        "Минимум": "66.66%",
        "Косинус": "90.12%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается реализация» дополнить словами «незарегистрированных медицинских изделий, за исключением медицинских изделий, не подлежащих государственной регистрации, в соответствии с пунктами 1, 3 и 7 части 5 настоящей статьи,»; Мониторинг безопасности медицинских изделий осуществляется, в том числе посредством анализа, в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения ",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Ведение Федерального регистра осуществляется уполномоченным федеральным органом исполнительной власти в порядке, установленном Правительством Российской Федерации.",
        "Жаккар": "18.75%",
        "Минимум": "69.23%",
        "Косинус": "89.34%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается реализация» дополнить словами «незарегистрированных медицинских изделий, за исключением медицинских изделий, не подлежащих государственной регистрации, в соответствии с пунктами 1, 3 и 7 части 5 настоящей статьи,»; Мониторинг безопасности медицинских изделий осуществляется, в том числе посредством анализа, в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения ",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Обращение медицинских изделий, которое осуществляется на территории Российской Федерации, подлежит государственному контролю.",
        "Жаккар": "17.2%",
        "Минимум": "72.72%",
        "Косинус": "92.56%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается реализация» дополнить словами «незарегистрированных медицинских изделий, за исключением медицинских изделий, не подлежащих государственной регистрации, в соответствии с пунктами 1, 3 и 7 части 5 настоящей статьи,»; Мониторинг безопасности медицинских изделий осуществляется, в том числе посредством анализа, в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения ",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Статистическое наблюдение в сфере здравоохранения осуществляется уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "17.39%",
        "Минимум": "80.0%",
        "Косинус": "88.25%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается реализация» дополнить словами «незарегистрированных медицинских изделий, за исключением медицинских изделий, не подлежащих государственной регистрации, в соответствии с пунктами 1, 3 и 7 части 5 настоящей статьи,»; Мониторинг безопасности медицинских изделий осуществляется, в том числе посредством анализа, в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения ",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Экспертиза качества медицинской помощи, за исключением медицинской помощи, оказываемой в соответствии с законодательством Российской Федерации об обязательном медицинском страховании, осуществляется в порядке, установленном уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "25.49%",
        "Минимум": "65.0%",
        "Косинус": "93.50%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается реализация» дополнить словами «незарегистрированных медицинских изделий, за исключением медицинских изделий, не подлежащих государственной регистрации, в соответствии с пунктами 1, 3 и 7 части 5 настоящей статьи,»; Мониторинг безопасности медицинских изделий осуществляется, в том числе посредством анализа, в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения ",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок осуществления мониторинга безопасности медицинских изделий устанавливается уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "21.73%",
        "Минимум": "83.33%",
        "Косинус": "94.20%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается реализация» дополнить словами «незарегистрированных медицинских изделий, за исключением медицинских изделий, не подлежащих государственной регистрации, в соответствии с пунктами 1, 3 и 7 части 5 настоящей статьи,»; Мониторинг безопасности медицинских изделий осуществляется, в том числе посредством анализа, в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения ",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Мониторинг безопасности медицинских изделий осуществляется уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти на всех этапах обращения таких изделий на территории Российской Федерации.",
        "Жаккар": "25.0%",
        "Минимум": "75.0%",
        "Косинус": "94.55%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается реализация» дополнить словами «незарегистрированных медицинских изделий, за исключением медицинских изделий, не подлежащих государственной регистрации, в соответствии с пунктами 1, 3 и 7 части 5 настоящей статьи,»; Мониторинг безопасности медицинских изделий осуществляется, в том числе посредством анализа, в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения ",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Государственный контроль за обращением медицинских изделий осуществляется уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти (федеральный государственный контроль) в соответствии с законодательством Российской Федерации в порядке, установленном Правительством Российской Федерации.",
        "Жаккар": "29.16%",
        "Минимум": "77.77%",
        "Косинус": "94.38%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается реализация» дополнить словами «незарегистрированных медицинских изделий, за исключением медицинских изделий, не подлежащих государственной регистрации, в соответствии с пунктами 1, 3 и 7 части 5 настоящей статьи,»; Мониторинг безопасности медицинских изделий осуществляется, в том числе посредством анализа, в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения ",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок ввоза на территорию Российской Федерации медицинских изделий в целях государственной регистрации устанавливается уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "27.65%",
        "Минимум": "81.25%",
        "Косинус": "94.90%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Мониторинг безопасности медицинских изделий осуществляется, в установленном им порядке:",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок осуществления мониторинга безопасности медицинских изделий устанавливается уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "35.71%",
        "Минимум": "71.42%",
        "Косинус": "87.57%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается реализация» дополнить словами «незарегистрированных медицинских изделий, за исключением медицинских изделий, не подлежащих государственной регистрации, в соответствии с пунктами 1, 3 и 7 части 5 настоящей статьи,»; Мониторинг безопасности медицинских изделий осуществляется, в том числе посредством анализа, в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения ",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Изъятые полномочия осуществляются федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере транспорта.",
        "Жаккар": "21.27%",
        "Минимум": "76.92%",
        "Косинус": "88.65%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Под общественным контролем в области электроэнергетики понимается общественная деятельность, осуществляемая в целях обеспечения соблюдения организациями, осуществляющими деятельность в области электроэнергетики, их руководителями и иными должностными лицами, индивидуальными предпринимателями и их уполномоченными представителями требований безопасности, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области электроэнергетики.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Законодательство Российской Федерации о техническом регулировании состоит из настоящего Федерального закона, принимаемых в соответствии с ним федеральных законов и иных нормативных правовых актов Российской Федерации.",
        "Жаккар": "29.72%",
        "Минимум": "73.33%",
        "Косинус": "91.7%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Под общественным контролем в области электроэнергетики понимается общественная деятельность, осуществляемая в целях обеспечения соблюдения организациями, осуществляющими деятельность в области электроэнергетики, их руководителями и иными должностными лицами, индивидуальными предпринимателями и их уполномоченными представителями требований безопасности, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области электроэнергетики.",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "Резиденты свободного порта Владивосток осуществляют свою деятельность в соответствии с настоящим Федеральным законом, иными нормативными правовыми актами Российской Федерации и соглашением об осуществлении деятельности.",
        "Жаккар": "30.76%",
        "Минимум": "66.66%",
        "Косинус": "89.89%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "В течение пяти рабочих дней со дня представления надлежащим образом оформленного заявления о выдаче разрешения (временного разрешения) на допуск к эксплуатации и в полном объеме прилагаемых к нему документов, которые представлены заявителем на основании полученного в соответствии с пунктом 12 настоящей статьи уведомления о необходимости устранения нарушений, уполномоченный орган принимает решение о рассмотрении этого заявления и прилагаемых к нему документов или, в случае их несоответствия установленным требованиям, о возврате этого заявления и прилагаемых к нему документов с мотивированным обоснованием причин возврата.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "В течение трех дней со дня представления заявления о регистрации уполномоченным федеральным органом исполнительной власти принимается решение о приеме этих заявления и прилагаемых к нему документов или (в случае их несоответствия положениям частей 3 и (или) 4 настоящей статьи) о возврате этих заявления и прилагаемых к нему документов с мотивированным обоснованием причин возврата.",
        "Жаккар": "31.48%",
        "Минимум": "65.38%",
        "Косинус": "95.84%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Под общественным контролем в области электроэнергетики понимается общественная деятельность, осуществляемая в целях обеспечения соблюдения организациями, осуществляющими деятельность в области электроэнергетики, их руководителями и иными должностными лицами, индивидуальными предпринимателями и их уполномоченными представителями требований безопасности, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области электроэнергетики.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Законодательство Российской Федерации в области организации регулярных перевозок состоит из , настоящего Федерального закона, других федеральных законов, регулирующих отношения по организации регулярных перевозок, и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации.",
        "Жаккар": "33.33%",
        "Минимум": "68.42%",
        "Косинус": "93.86%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "В течение пяти рабочих дней со дня представления надлежащим образом оформленного заявления о выдаче разрешения (временного разрешения) на допуск к эксплуатации и в полном объеме прилагаемых к нему документов, которые представлены заявителем на основании полученного в соответствии с частью 12 настоящей статьи уведомления о необходимости устранения нарушений, уполномоченный орган принимает решение о рассмотрении этого заявления и прилагаемых к нему документов или в случае их несоответствия установленным требованиям о возврате этого заявления и прилагаемых к нему документов с мотивированным обоснованием причин возврата.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "В течение трех дней со дня представления заявления о регистрации уполномоченным федеральным органом исполнительной власти принимается решение о приеме этих заявления и прилагаемых к нему документов или (в случае их несоответствия положениям частей 3 и (или) 4 настоящей статьи) о возврате этих заявления и прилагаемых к нему документов с мотивированным обоснованием причин возврата.",
        "Жаккар": "33.96%",
        "Минимум": "69.23%",
        "Косинус": "95.70%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Решение уполномоченного федерального органа исполнительной власти об отказе в выдаче разрешения на допуск к эксплуатации может быть обжаловано заявителем в порядке, установленном законодательством Российской Федерации.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Ведение Федерального регистра осуществляется уполномоченным федеральным органом исполнительной власти в порядке, установленном Правительством Российской Федерации.",
        "Жаккар": "39.13%",
        "Минимум": "69.23%",
        "Косинус": "89.86%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Разрешение на допуск к эксплуатации подписывается должностным лицом, проводившим осмотр объекта заявителя (оборудования), и утверждается руководителем (заместителем руководителя) территориального органа уполномоченного федерального органа исполнительной власти.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Нормы лечебного питания утверждаются уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "26.8%",
        "Минимум": "66.66%",
        "Косинус": "87.12%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Решение уполномоченного федерального органа исполнительной власти об отказе в выдаче разрешения на допуск к эксплуатации объекта теплоснабжения и теплопотребляющей установки может быть обжаловано заявителем в порядке, установленном законодательством Российской Федерации.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Ведение Федерального регистра осуществляется уполномоченным федеральным органом исполнительной власти в порядке, установленном Правительством Российской Федерации.",
        "Жаккар": "33.33%",
        "Минимум": "69.23%",
        "Косинус": "86.38%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Под общественным контролем в области электроэнергетики понимается общественная деятельность, осуществляемая в целях обеспечения соблюдения организациями, осуществляющими деятельность в области электроэнергетики, их руководителями и иными должностными лицами, индивидуальными предпринимателями и их уполномоченными представителями требований безопасности, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области электроэнергетики.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Резиденты территории опережающего социально-экономического развития осуществляют свою деятельность в соответствии с настоящим Федеральным законом, иными нормативными правовыми актами Российской Федерации и соглашением об осуществлении деятельности.",
        "Жаккар": "30.76%",
        "Минимум": "66.66%",
        "Косинус": "91.29%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Заявителем на создание проектного технического комитета по стандартизации является федеральный орган исполнительной власти в сфере стандартизации.",
        "Файл 2": "К_ООН_10121982",
        "Фрагмент 2": "Совет является исполнительным органом Органа.",
        "Жаккар": "23.7%",
        "Минимум": "75.0%",
        "Косинус": "85.38%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Заявителем на создание проектного технического комитета по стандартизации является федеральный орган исполнительной власти в сфере стандартизации.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "В течение пяти дней со дня принятия решения по представленному на регистрацию стандарту или своду правил федеральный орган исполнительной власти в сфере стандартизации направляет заинтересованному лицу копию решения вместе с заключением технического комитета (технических комитетов) по стандартизации.",
        "Жаккар": "28.57%",
        "Минимум": "66.66%",
        "Косинус": "92.28%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Стандарты организации, а также технические условия могут быть зарегистрированы в Федеральном информационном фонде стандартов.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "В перечень, указанный в пункте 1 настоящей статьи, могут включаться национальные стандарты Российской Федерации и своды правил, а также международные стандарты, региональные стандарты, региональные своды правил, стандарты иностранных государств и своды правил иностранных государств при условии регистрации указанных стандартов и сводов правил в Федеральном информационном фонде технических регламентов и стандартов.",
        "Жаккар": "29.62%",
        "Минимум": "80.0%",
        "Косинус": "90.38%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Дополнить пунктом 61 следующего содержания: создает и организует работу системы добровольной сертификации для целей подтверждения соответствия национальным стандартам и предварительным национальным стандартам (далее - национальная система сертификации).\r\n",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Добровольное подтверждение соответствия осуществляется в форме добровольной сертификации.",
        "Жаккар": "21.5%",
        "Минимум": "66.66%",
        "Косинус": "85.63%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Формирование и реализация программы национальной стандартизации осуществляется в федеральной государственной информационной системе федерального органа исполнительной власти в сфере стандартизации.",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "В ведении Российской Федерации находятся формирование и проведение на территории Российской Федерации единой государственной политики в области обеспечения безопасности дорожного движения; установление правовых основ обеспечения безопасности дорожного движения; установление единой системы технических регламентов, правил, документов по стандартизации, принимаемых в соответствии с законодательством Российской Федерации о стандартизации, технических норм и других нормативных документов по вопросам обеспечения безопасности дорожного движения; контроль за соответствием законов и иных нормативных правовых актов субъектов Российской Федерации в области обеспечения безопасности дорожного движения Конституции Российской Федерации и федеральным законам; создание федеральных органов исполнительной власти, обеспечивающих реализацию государственной политики в области обеспечения безопасности дорожного движения; разработка и утверждение федеральных программ повышения безопасности дорожного движения и их финансовое обеспечение; организация и осуществление федерального государственного надзора в области обеспечения безопасности дорожного движения; координация деятельности органов исполнительной власти субъектов Российской Федерации в области обеспечения безопасности дорожного движения; заключение международных договоров Российской Федерации в области обеспечения безопасности дорожного движения.",
        "Жаккар": "16.39%",
        "Минимум": "71.42%",
        "Косинус": "93.32%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль (надзор) за соблюдением требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется федеральным органом исполнительной власти в сфере стандартизации.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Указанные в части 1 настоящей статьи полномочия осуществляются органом государственного транспортного контроля.",
        "Жаккар": "35.0%",
        "Минимум": "70.0%",
        "Косинус": "93.75%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль (надзор) за соблюдением требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется федеральным органом исполнительной власти в сфере стандартизации.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "К полномочиям Российской Федерации относится осуществление государственного контроля (надзора) в области автомобильного транспорта и городского наземного электрического транспорта при организации регулярных перевозок, в том числе проведение проверок наличия у водителя транспортного средства, используемого для осуществления регулярных перевозок, карты маршрута регулярных перевозок и соответствия характеристик такого транспортного средства сведениям, указанным в карте маршрута регулярных перевозок; соблюдения юридическим лицом, индивидуальным предпринимателем, участниками договора простого товарищества, которым выдано свидетельство об осуществлении перевозок по маршруту регулярных перевозок либо с которыми заключен государственный или муниципальный контракт, требований порядка посадки и высадки пассажиров; оснований для принятия уполномоченным федеральным органом исполнительной власти решения о прекращении действия свидетельства об осуществлении перевозок по межрегиональному маршруту регулярных перевозок, предусмотренных пунктом 8 части 1 статьи 29 настоящего Федерального закона; соблюдения условий, предусмотренных частью 1 статьи 31 настоящего Федерального закона.",
        "Жаккар": "17.56%",
        "Минимум": "76.47%",
        "Косинус": "86.78%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль (надзор) за соблюдением требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется федеральным органом исполнительной власти в сфере стандартизации.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Высшее должностное лицо субъекта Российской Федерации (руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации) назначает на должность (освобождает от должности) руководителей органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные им полномочия; утверждает структуру органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные им полномочия; организует деятельность по осуществлению переданных полномочий в соответствии с федеральными законами и иными нормативными правовыми актами Российской Федерации, нормативными правовыми актами и иными документами, предусмотренными частью 7 настоящей статьи; вправе до утверждения регламентов, указанных в пункте 1 части 7 настоящей статьи, утверждать административные регламенты предоставления государственных услуг и исполнения государственных функций в части переданных полномочий, которые не могут противоречить нормативным правовым актам Российской Федерации, должны содержать только предусмотренные такими актами требования и ограничения в части реализации прав и свобод граждан, прав и законных интересов организаций и которые разрабатываются с учетом требований к регламентам предоставления федеральными органами исполнительной власти государственных услуг и исполнения государственных функций; обеспечивает своевременное представление в уполномоченный федеральный орган исполнительной власти в установленной форме ежеквартального отчета о расходовании предоставленных субвенций, сведений о лицензиях, выданных в соответствии с переданными полномочиями, о достижении целевых прогнозных показателей в случае их установления, экземпляров нормативных правовых актов, издаваемых органами государственной власти субъектов Российской Федерации по вопросам переданных полномочий, и иной информации, предусмотренной нормативными правовыми актами уполномоченного федерального органа исполнительной власти; Контроль за расходованием субвенций, предоставленных на осуществление переданных полномочий, осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в финансово-бюджетной сфере, федеральным органом исполнительной власти, осуществляющим контроль и надзор в сфере здравоохранения, и Счетной палатой Российской Федерации.",
        "Жаккар": "15.62%",
        "Минимум": "88.23%",
        "Косинус": "93.21%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль (надзор) за соблюдением требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется федеральным органом исполнительной власти в сфере стандартизации.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Государственный контроль качества и безопасности медицинской деятельности включает в себя проведение проверок соблюдения органами государственной власти Российской Федерации, органами местного самоуправления, государственными внебюджетными фондами, медицинскими организациями и фармацевтическими организациями прав граждан в сфере охраны здоровья; осуществление лицензирования медицинской деятельности в соответствии с законодательством Российской Федерации о лицензировании отдельных видов деятельности; применения медицинскими организациями порядков оказания медицинской помощи и стандартов медицинской помощи; медицинскими организациями порядков проведения медицинских экспертиз, диспансеризации, медицинских осмотров и медицинских освидетельствований; медицинскими организациями требований по безопасному применению и эксплуатации медицинских изделий и их утилизации (уничтожению); медицинскими работниками, руководителями медицинских организаций, фармацевтическими работниками и руководителями аптечных организаций ограничений, применяемых к ним при осуществлении профессиональной деятельности в соответствии с настоящим Федеральным законом; организации и осуществления ведомственного контроля и внутреннего контроля качества и безопасности медицинской деятельности органами и организациями, указанными в части 1 статьи 89 и статье 90 настоящего Федерального закона; контрольных закупок в целях проверки соблюдения медицинской организацией порядка и условий предоставления платных медицинских услуг.",
        "Жаккар": "16.43%",
        "Минимум": "70.58%",
        "Косинус": "90.31%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Включение в реестры маршрутов перевозок пассажиров и багажа транспортом общего пользования осуществляется по инициативе: уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации, по маршрутам перевозок пассажиров и багажа транспортом общего пользования, включенным в транспортный заказ, а также перевозчики – по маршрутам перевозок пассажиров и багажа транспортом общего пользования, не включенным в транспортный заказ. ",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Ведение государственных реестров осуществляется регистрирующим органом в порядке, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.",
        "Жаккар": "28.57%",
        "Минимум": "66.66%",
        "Косинус": "87.1%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Законодательство Российской Федерации в области организации регулярных перевозок состоит из Гражданского кодекса Российской Федерации, настоящего Федерального закона, Федерального закона о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации, других федеральных законов, регулирующих отношения по организации регулярных перевозок, и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации.».",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Законодательство Российской Федерации о техническом регулировании состоит из настоящего Федерального закона, принимаемых в соответствии с ним федеральных законов и иных нормативных правовых актов Российской Федерации.",
        "Жаккар": "41.93%",
        "Минимум": "86.66%",
        "Косинус": "95.42%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Организация регулярных перевозок пассажиров и их багажа осуществляется в соответствие с настоящим Кодексом с учётом положений Федерального закона о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации.",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Деятельность по организации дорожного движения на территории Российской Федерации должна осуществляться в соответствии с Федеральным законом \"Об организации дорожного движения в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\".",
        "Жаккар": "40.0%",
        "Минимум": "70.58%",
        "Косинус": "94.1%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Организация регулярных воздушных перевозок пассажиров и багажа осуществляется в соответствие с настоящим Кодексом с учётом положений Федерального закона о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации.».",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Деятельность по организации дорожного движения на территории Российской Федерации должна осуществляться в соответствии с Федеральным законом \"Об организации дорожного движения в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\".",
        "Жаккар": "40.0%",
        "Минимум": "70.58%",
        "Косинус": "93.18%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Законодательство Российской Федерации в области организации регулярных перевозок состоит из Гражданского кодекса Российской Федерации, настоящего Федерального закона, Федерального закона о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации, других федеральных законов, регулирующих отношения по организации регулярных перевозок, и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации.».",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Отношения по организации регулярных перевозок, не урегулированные нормативными правовыми актами, указанными в части 1 настоящей статьи, регулируются законами и (или) иными нормативными правовыми актами субъектов Российской Федерации.",
        "Жаккар": "34.28%",
        "Минимум": "66.66%",
        "Косинус": "95.74%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Законодательство Российской Федерации в области организации регулярных перевозок состоит из Гражданского кодекса Российской Федерации, настоящего Федерального закона, Федерального закона о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации, других федеральных законов, регулирующих отношения по организации регулярных перевозок, и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации.».",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Законодательство Российской Федерации в области организации регулярных перевозок состоит из , настоящего Федерального закона, других федеральных законов, регулирующих отношения по организации регулярных перевозок, и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации.",
        "Жаккар": "65.51%",
        "Минимум": "100.0%",
        "Косинус": "97.84%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Включение в реестры маршрутов перевозок пассажиров и багажа транспортом общего пользования осуществляется по инициативе: уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации, по маршрутам перевозок пассажиров и багажа транспортом общего пользования, включенным в транспортный заказ, а также перевозчики – по маршрутам перевозок пассажиров и багажа транспортом общего пользования, не включенным в транспортный заказ. ",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Ведение реестра межмуниципальных маршрутов регулярных перевозок осуществляется уполномоченным органом исполнительной власти субъекта Российской Федерации, установившим данные маршруты.",
        "Жаккар": "35.29%",
        "Минимум": "75.0%",
        "Косинус": "94.77%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Включение в реестры маршрутов перевозок пассажиров и багажа транспортом общего пользования осуществляется по инициативе: уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации, по маршрутам перевозок пассажиров и багажа транспортом общего пользования, включенным в транспортный заказ, а также перевозчики – по маршрутам перевозок пассажиров и багажа транспортом общего пользования, не включенным в транспортный заказ. ",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Ведение реестра межрегиональных маршрутов регулярных перевозок осуществляется уполномоченным федеральным органом исполнительной власти, установившим данные маршруты.",
        "Жаккар": "29.41%",
        "Минимум": "71.42%",
        "Косинус": "93.6%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Порядок ведения реестров маршрутов перевозок пассажиров и багажа транспортом общего пользования устанавливает федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно–правовому регулированию в области транспорта, и включает форму ‎и перечень обязательных сведений о маршрутах, включаемых ‎в реестры, а также порядок включения в реестры соответствующих маршрутов.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма заявления об установлении или изменении межрегионального маршрута регулярных перевозок устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "41.2%",
        "Минимум": "69.56%",
        "Косинус": "95.23%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Порядок ведения реестров маршрутов перевозок пассажиров и багажа транспортом общего пользования устанавливает федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно–правовому регулированию в области транспорта, и включает форму ‎и перечень обязательных сведений о маршрутах, включаемых ‎в реестры, а также порядок включения в реестры соответствующих маршрутов.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма бланка карты маршрута регулярных перевозок и порядок его заполнения утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "43.58%",
        "Минимум": "70.83%",
        "Косинус": "94.82%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Порядок ведения реестров маршрутов перевозок пассажиров и багажа транспортом общего пользования устанавливает федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно–правовому регулированию в области транспорта, и включает форму ‎и перечень обязательных сведений о маршрутах, включаемых ‎в реестры, а также порядок включения в реестры соответствующих маршрутов.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Уполномоченный федеральный орган исполнительной власти отказывает в установлении или изменении межрегионального маршрута регулярных перевозок, если в заявлении об установлении или изменении данного маршрута указаны недостоверные сведения; планируемое расписание для остановочных пунктов по данному маршруту не соответствует требованиям, указанным в частях 1 и 2 статьи 7 настоящего Федерального закона;1) планируемое расписание для остановочных пунктов по данному маршруту не соответствует требованиям, указанным в части 3 статьи 7 настоящего Федерального закона; данный маршрут не соответствует требованиям, установленным правилами обеспечения безопасности перевозок пассажиров и грузов автомобильным транспортом и городским наземным электрическим транспортом, утвержденными федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта; техническое состояние улиц, автомобильных дорог, не относящихся к автомобильным дорогам федерального значения, по которым проходит данный маршрут, и размещенных на них искусственных дорожных сооружений не соответствует максимальным полной массе и (или) габаритам транспортных средств, которые предлагается использовать для осуществления регулярных перевозок по данному маршруту; экологические характеристики транспортных средств, которые предлагается использовать для осуществления регулярных перевозок по данному маршруту, не соответствуют требованиям, установленным законом или иным нормативным правовым актом субъекта Российской Федерации, в границах которого проходит данный маршрут; состав данного маршрута предлагается включить остановочные пункты, пропускная способность которых при условии определения ее в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта, превышена; состав данного маршрута предлагается включить остановочный пункт, не соответствующий требованиям, предусмотренным частью 4 статьи 5 или частью 2 статьи 30 настоящего Федерального закона; у юридического лица, индивидуального предпринимателя или хотя бы у одного из членов простого товарищества, указанных в заявлении об установлении или изменении данного маршрута, имеется неуплаченный административный штраф, который назначен за совершение административного правонарушения в области транспорта или дорожного движения в соответствии с Кодексом Российской Федерации об административных правонарушениях, срок уплаты которого, установленный Кодексом Российской Федерации об административных правонарушениях, истек.",
        "Жаккар": "17.50%",
        "Минимум": "65.62%",
        "Косинус": "92.96%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Порядок размещения в информационно–коммуникационной сети \"Интернет\" реестров маршрутов перевозок пассажиров и багажа транспортом общего пользования определяется федеральным органом исполнительной власти, осуществляющем функции по выработке государственной политики и нормативно–правовому регулированию в области транспорта.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма заявления об установлении или изменении межрегионального маршрута регулярных перевозок устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "41.66%",
        "Минимум": "65.21%",
        "Косинус": "94.15%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Порядок размещения в информационно–коммуникационной сети \"Интернет\" реестров маршрутов перевозок пассажиров и багажа транспортом общего пользования определяется федеральным органом исполнительной власти, осуществляющем функции по выработке государственной политики и нормативно–правовому регулированию в области транспорта.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма бланка карты маршрута регулярных перевозок и порядок его заполнения утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "44.44%",
        "Минимум": "66.66%",
        "Косинус": "93.57%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Перевозки пассажиров и багажа автомобильным, городским наземным электрическим, внеуличным, внутренним водным, воздушным, железнодорожным, морским транспортом \r\n‎в границах не менее двух муниципальных районов одного субъекта Российской Федерации, не менее двух городских округов одного субъекта Российской Федерации или не менее одного муниципального района и не менее одного городского округа одного субъекта Российской Федерации, между субъектами Российской Федерации–городами федерального значения Москвой, Санкт–Петербургом, Севастополем и граничащими с ними субъектами Российской Федерации либо между Краснодарским краем \r\n‎и Республикой Адыгея, а также в границах субъекта Российской Федерации–города федерального значения Москвы, Санкт–Петербурга или Севастополя регулируют уполномоченные органы исполнительной власти субъектов Российской Федерации в области транспорта (далее – уполномоченные органы исполнительной власти субъектов Российской Федерации).",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Муниципальные маршруты регулярных перевозок в границах субъектов Российской Федерации - городов федерального значения Москвы, Санкт-Петербурга и Севастополя устанавливаются, изменяются, отменяются уполномоченными органами исполнительной власти соответствующих субъектов Российской Федерации.",
        "Жаккар": "30.0%",
        "Минимум": "71.42%",
        "Косинус": "92.36%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Перевозки пассажиров и багажа автомобильным, городским наземным электрическим, внеуличным, внутренним водным, воздушным, железнодорожным, морским транспортом \r\n‎в границах не менее двух муниципальных районов одного субъекта Российской Федерации, не менее двух городских округов одного субъекта Российской Федерации или не менее одного муниципального района и не менее одного городского округа одного субъекта Российской Федерации, между субъектами Российской Федерации–городами федерального значения Москвой, Санкт–Петербургом, Севастополем и граничащими с ними субъектами Российской Федерации либо между Краснодарским краем \r\n‎и Республикой Адыгея, а также в границах субъекта Российской Федерации–города федерального значения Москвы, Санкт–Петербурга или Севастополя регулируют уполномоченные органы исполнительной власти субъектов Российской Федерации в области транспорта (далее – уполномоченные органы исполнительной власти субъектов Российской Федерации).",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Сторонами соглашения об организации регулярных перевозок между субъектами Российской Федерации являются органы исполнительной власти субъектов Российской Федерации - городов федерального значения Москвы, Санкт-Петербурга и Севастополя и органы исполнительной власти граничащих с ними субъектов Российской Федерации.",
        "Жаккар": "26.53%",
        "Минимум": "72.22%",
        "Косинус": "91.30%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Перевозки пассажиров и багажа автомобильным, городским наземным электрическим, внеуличным, внутренним водным, воздушным, железнодорожным, морским транспортом \r\n‎в границах не менее двух муниципальных районов одного субъекта Российской Федерации, не менее двух городских округов одного субъекта Российской Федерации или не менее одного муниципального района и не менее одного городского округа одного субъекта Российской Федерации, между субъектами Российской Федерации–городами федерального значения Москвой, Санкт–Петербургом, Севастополем и граничащими с ними субъектами Российской Федерации либо между Краснодарским краем \r\n‎и Республикой Адыгея, а также в границах субъекта Российской Федерации–города федерального значения Москвы, Санкт–Петербурга или Севастополя регулируют уполномоченные органы исполнительной власти субъектов Российской Федерации в области транспорта (далее – уполномоченные органы исполнительной власти субъектов Российской Федерации).",
        "Файл 2": "ФЗ_259_08112007",
        "Фрагмент 2": "Государственный надзор в области автомобильного транспорта и городского наземного электрического транспорта осуществляется уполномоченным федеральным органом исполнительной власти (далее - орган государственного надзора) при осуществлении им федерального государственного транспортного надзора.",
        "Жаккар": "24.48%",
        "Минимум": "70.58%",
        "Косинус": "89.14%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Для целей настоящего Федерального закона используются следующие основные понятия маршрут – путь следования транспортных средств, задействованных в осуществлении перевозок пассажиров и багажа транспортом общего пользования, включающий пункты отправления ‎и назначения, а также промежуточные пункты;",
        "Файл 2": "ФЗ_259_08112007",
        "Фрагмент 2": "Для целей настоящего Федерального закона используются следующие основные понятия пассажир - физическое лицо, заключившее договор перевозки пассажира, или физическое лицо, в целях перевозки которого заключен договор фрахтования транспортного средства;",
        "Жаккар": "36.36%",
        "Минимум": "66.66%",
        "Косинус": "89.27%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Для целей настоящего Федерального закона используются следующие основные понятия маршрут – путь следования транспортных средств, задействованных в осуществлении перевозок пассажиров и багажа транспортом общего пользования, включающий пункты отправления ‎и назначения, а также промежуточные пункты;",
        "Файл 2": "ФЗ_259_08112007",
        "Фрагмент 2": "Регулярные перевозки пассажиров и багажа относятся к перевозкам транспортом общего пользования.",
        "Жаккар": "20.68%",
        "Минимум": "75.0%",
        "Косинус": "87.37%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Включение в реестры маршрутов перевозок пассажиров и багажа транспортом общего пользования осуществляется по инициативе: уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации, по маршрутам перевозок пассажиров и багажа транспортом общего пользования, включенным в транспортный заказ, а также перевозчики – по маршрутам перевозок пассажиров и багажа транспортом общего пользования, не включенным в транспортный заказ. ",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Ведение Федерального регистра осуществляется уполномоченным федеральным органом исполнительной власти в порядке, установленном Правительством Российской Федерации.",
        "Жаккар": "26.47%",
        "Минимум": "69.23%",
        "Косинус": "86.26%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "Основные понятия, используемые в настоящем Федеральном законе пассажир - физическое лицо, заключившее договор перевозки пассажира в прямом смешанном сообщении;",
        "Файл 2": "ФЗ_259_08112007",
        "Фрагмент 2": "Для целей настоящего Федерального закона используются следующие основные понятия пассажир - физическое лицо, заключившее договор перевозки пассажира, или физическое лицо, в целях перевозки которого заключен договор фрахтования транспортного средства;",
        "Жаккар": "50.0%",
        "Минимум": "73.33%",
        "Косинус": "95.61%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "Ущерб, причиненный при перевозке пассажиров, возмещается перевозчиком того вида транспорта, на котором причинен ущерб пассажиру.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Расходы, понесенные перевозчиком в результате установления льгот по оплате услуг по перевозкам пассажиров и провозу ручной клади сверх установленных норм внеуличным транспортом, возмещаются в порядке и на условиях, которые предусмотрены законодательством Российской Федерации.",
        "Жаккар": "20.68%",
        "Минимум": "66.66%",
        "Косинус": "86.3%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "Ущерб, причиненный при перевозке пассажиров, возмещается перевозчиком того вида транспорта, на котором причинен ущерб пассажиру.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Под периодом перевозки пассажира монорельсовым транспортом, в течение которого перевозчик несет ответственность за вред, причиненный жизни, здоровью, имуществу пассажиров в соответствии с Федеральным  \"Об обязательном страховании гражданской ответственности перевозчика за причинение вреда жизни, здоровью, имуществу пассажиров и о порядке возмещения такого вреда, причиненного при перевозках пассажиров метрополитеном\", понимается период, в течение которого пассажир находится в подвижном составе, момент входа пассажира в подвижной состав и момент выхода пассажира из подвижного состава.",
        "Жаккар": "17.14%",
        "Минимум": "66.66%",
        "Косинус": "89.39%"
    },
    {
        "Файл 1": "П_ФЗ_88338",
        "Фрагмент 1": " Под созданием условий, обеспечивающих соответствие оказываемой медицинской помощи критериям оценки качества медицинской помощи, в целях применения настоящей статьи следует понимать мероприятия кадрового, финансового, материально-технического, организационного и информационного характера, обеспечивающие оказание медицинской помощи в соответствии с критериями оценки качества медицинской помощи, утвержденными уполномоченным федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Иные информационные системы подключаются к единой государственной системе в сфере здравоохранения уполномоченным федеральным органом исполнительной власти и к единой системе идентификации и аутентификации федеральным исполнительным органом государственной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий.",
        "Жаккар": "33.33%",
        "Минимум": "66.66%",
        "Косинус": "93.3%"
    },
    {
        "Файл 1": "П_ФЗ_88338",
        "Фрагмент 1": " Под созданием условий, обеспечивающих соответствие оказываемой медицинской помощи критериям оценки качества медицинской помощи, в целях применения настоящей статьи следует понимать мероприятия кадрового, финансового, материально-технического, организационного и информационного характера, обеспечивающие оказание медицинской помощи в соответствии с критериями оценки качества медицинской помощи, утвержденными уполномоченным федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Правила технической эксплуатации внеуличного транспорта разрабатываются в соответствии с типовыми правилами технической эксплуатации внеуличного транспорта, утвержденными федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "34.4%",
        "Минимум": "69.56%",
        "Косинус": "93.31%"
    },
    {
        "Файл 1": "П_ФЗ_88338",
        "Фрагмент 1": " Под созданием условий, обеспечивающих соответствие оказываемой медицинской помощи критериям оценки качества медицинской помощи, в целях применения настоящей статьи следует понимать мероприятия кадрового, финансового, материально-технического, организационного и информационного характера, обеспечивающие оказание медицинской помощи в соответствии с критериями оценки качества медицинской помощи, утвержденными уполномоченным федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Правила пользования внеуличным транспортом разрабатываются в соответствии с типовыми правилами пользования внеуличным транспортом соответствующего вида, утвержденными федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере транспорта.",
        "Жаккар": "33.33%",
        "Минимум": "66.66%",
        "Косинус": "93.11%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Заявление и прилагаемые к нему документы представляются в уполномоченный федеральный орган, в том числе в форме электронных документов и (или) электронных образов документов, подписанных усиленной квалифицированной электронной подписью в соответствии с законодательством Российской Федерации.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Документы, связанные с государственной регистрацией, а именно документ, подтверждающий факт внесения записи в соответствующий государственный реестр, учредительный документ юридического лица или изменения, внесенные в учредительный документ юридического лица, с отметкой регистрирующего органа (в случаях государственной регистрации, предусмотренной статьями 12, 14, пунктом 1 статьи 17 настоящего Федерального закона), документ о постановке на учет в налоговом органе (в случае, если в соответствии с законодательством Российской Федерации о налогах и сборах государственная регистрация является основанием для постановки юридического лица или индивидуального предпринимателя на учет в налоговом органе) направляются регистрирующим органом не позднее одного рабочего дня, следующего за днем истечения установленного для государственной регистрации срока, в форме электронных документов, подписанных усиленной квалифицированной электронной подписью, по включенному в соответствующий государственный реестр адресу электронной почты юридического лица или индивидуального предпринимателя, а также по адресу электронной почты, указанному заявителем при представлении документов в регистрирующий орган.",
        "Жаккар": "19.69%",
        "Минимум": "68.42%",
        "Косинус": "90.65%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Меры государственной поддержки, установленные в части первой настоящей статьи, могут быть предоставлены инвестиционным проектам, направленным на реконструкцию, техническое перевооружение объектов, оказывающих негативное воздействие на окружающую среду, установку оборудования, а также применение технологий, которые описаны в опубликованных информационно-технических справочниках по наилучшим доступным технологиям и (или) показатели воздействия на окружающую среду которых не должны превышать установленные технологические показатели наилучших доступных технологий в соответствии с требованиями Федерального закона от 10 января 2002 года №7-ФЗ «Об охране окружающей среды».",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Объекты, соответствие которых не подтверждено в порядке, установленном настоящим Федеральным законом, не могут быть маркированы знаком соответствия.",
        "Жаккар": "15.68%",
        "Минимум": "66.66%",
        "Косинус": "85.54%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Для целей настоящего Федерального закона используются следующие основные понятия дополнительные меры государственной поддержки инвестиционных проектов (дополнительные меры государственной поддержки) - меры, обеспечивающие возможность субъекта инвестиционной деятельности уменьшать сумму обязательных платежей в бюджеты всех уровней (налоговых отчислений, планируемых к зачислению в федеральный бюджет, бюджет субъекта Российской Федерации и бюджет муниципального образования) на сумму расходов, связанных с созданием объектов инфраструктуры, которые необходимы для реализации инвестиционного проекта на территории Дальневосточного федерального округа, направленного на создание нового производства товаров (выполнения работ, оказания услуг); инвестиционный проект, реализуемый на территории Дальневосточного федерального округа (далее – дальневосточный инвестиционный проект) – признанный в порядке, установленном настоящим федеральным законом, приоритетным, инвестиционный проект, направленный на создание нового производства товаров (выполнения работ, оказания услуг) и реализуемый на территории Дальневосточного федерального округа; объект инфраструктуры – объект транспортной, энергетической, инженерной, социальной, лесной инфраструктуры, включая инфраструктуру систем газоснабжения, водоснабжения, трубопроводного транспорта и связи, и необходимый для реализации дальневосточного инвестиционного проекта; инвестор дальневосточного инвестиционного проекта - российское юридическое лицо, реализующее дальневосточный инвестиционный проект; уполномоченный федеральный орган – уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти, осуществляющий на территории Дальневосточного федерального округа функции по координации деятельности по реализации государственных программ и федеральных целевых программ; инвестиционный бюллетень – документ, в котором указывается объем понесенных инвестором дальневосточного инвестиционного проекта расходов на создание объектов инфраструктуры, виды и объемы дополнительных мер государственной поддержки инвестиционных проектов, путем предоставления которых осуществляется компенсация расходов, понесенных на создание объектов инфраструктуры, а также иная информация, предусмотренная настоящим Федеральным законом.",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "Под уполномоченным федеральным органом понимается федеральный орган исполнительной власти, осуществляющий на территории Дальневосточного федерального округа функции по координации деятельности по реализации государственных программ и федеральных целевых программ.",
        "Жаккар": "16.32%",
        "Минимум": "94.11%",
        "Косинус": "90.43%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Для включения в перечень дальневосточных инвестиционных проектов субъект инвестиционной деятельности обращается в уполномоченный федеральный орган с заявлением, составленным в произвольной форме, о включении инвестиционного проекта в перечень дальневосточных инвестиционных проектов.",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "Форма заявки устанавливается уполномоченным федеральным органом.",
        "Жаккар": "23.52%",
        "Минимум": "66.66%",
        "Косинус": "87.65%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Заявление и прилагаемые к нему документы представляются в уполномоченный федеральный орган, в том числе в форме электронных документов и (или) электронных образов документов, подписанных усиленной квалифицированной электронной подписью в соответствии с законодательством Российской Федерации.",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "Форма заявки устанавливается уполномоченным федеральным органом.",
        "Жаккар": "19.4%",
        "Минимум": "66.66%",
        "Косинус": "85.4%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Инвестиционный бюллетень утверждается уполномоченным федеральным органом, органом исполнительной власти субъекта Российской Федерации и органом муниципального образования (органами местного самоуправления), на территории которых реализуется дальневосточный инвестиционный проект.",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "В состав наблюдательного совета свободного порта Владивосток входят Заместитель Председателя Правительства Российской Федерации, координирующий работу федеральных органов исполнительной власти по вопросам государственной политики в области комплексного социально-экономического развития субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа, руководитель уполномоченного федерального органа, руководители высших исполнительных органов государственной власти субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа, председатели законодательных (представительных) органов субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа, главы муниципальных образований, территории которых входят в состав территории свободного порта Владивосток, заместители руководителей федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в бюджетной сфере, федерального органа исполнительной власти, уполномоченного в области таможенного дела, федерального органа исполнительной власти, осуществляющего функции по контролю и надзору за соблюдением законодательства о налогах и сборах, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере промышленного и оборонно-промышленного комплексов, руководитель управляющей компании.",
        "Жаккар": "20.0%",
        "Минимум": "65.0%",
        "Косинус": "91.91%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "В случае не поступления в установленный срок ответа на запрос уполномоченного федерального органа о согласовании или несогласовании заявления от органа исполнительной власти субъекта Российской Федерации или органа местного самоуправления такое заявление считается согласованным.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Свидетельство об осуществлении перевозок по муниципальному маршруту регулярных перевозок, межмуниципальному маршруту регулярных перевозок, смежному межрегиональному маршруту регулярных перевозок и карты соответствующего маршрута выдаются по результатам открытого конкурса на право осуществления перевозок по маршруту регулярных перевозок (далее - открытый конкурс) при наличии хотя бы одного из следующих обстоятельств данное свидетельство предназначено для осуществления регулярных перевозок по новому маршруту, за исключением маршрута, установленного в целях обеспечения транспортного обслуживания населения в условиях чрезвычайной ситуации; сле прекращения действия свидетельства об осуществлении перевозок по маршруту регулярных перевозок, выданного без проведения открытого конкурса по основаниям, предусмотренным пунктом 1 части 3 настоящей статьи; в случае, если в соответствии со статьей 18 настоящего Федерального закона в отношении данного маршрута принято решение о прекращении регулярных перевозок по регулируемым тарифам и начале осуществления регулярных перевозок по нерегулируемым тарифам; измененному маршруту, в отношении которого в сроки, которые предусмотрены частью 3.1 статьи 12 или частью 8 статьи 13 настоящего Федерального закона, юридическое лицо, индивидуальный предприниматель или уполномоченный участник договора простого товарищества не обратились в уполномоченный орган исполнительной власти субъекта Российской Федерации или уполномоченный орган местного самоуправления с заявлением о продлении действия ранее выданных им свидетельств и карт данного маршрута на следующий срок в соответствии с принятым решением об изменении данного маршрута.",
        "Жаккар": "15.73%",
        "Минимум": "66.66%",
        "Косинус": "86.53%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "В случае не поступления в установленный срок ответа на запрос уполномоченного федерального органа о согласовании или несогласовании заявления от органа исполнительной власти субъекта Российской Федерации или органа местного самоуправления такое заявление считается согласованным.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Уполномоченный федеральный орган исполнительной власти, уполномоченный орган исполнительной власти субъекта Российской Федерации или уполномоченный орган местного самоуправления, выдавшие свидетельство, обращаются в суд с заявлением о прекращении действия свидетельства об осуществлении перевозок по маршруту регулярных перевозок при наступлении хотя бы одного из следующих обстоятельств неоднократное в течение одного года непредставление в сроки, которые предусмотрены частью 2 статьи 37 настоящего Федерального закона, юридическим лицом, индивидуальным предпринимателем, уполномоченным участником договора простого товарищества ежеквартальных отчетов об осуществлении регулярных перевозок по маршруту регулярных перевозок; привлечение юридического лица, индивидуального предпринимателя, хотя бы одного из участников договора простого товарищества, которым выдано данное свидетельство, к административной ответственности за совершение при осуществлении предусмотренных этим свидетельством перевозок административных правонарушений, указанных в частях 4 и 5 статьи ; расторжение договора простого товарищества (в случае, если данное свидетельство выдано участникам договора простого товарищества); представление в случаях и в сроки, которые предусмотрены частью 15 статьи 4 настоящего Федерального закона, юридическим лицом, индивидуальным предпринимателем, уполномоченным участником договора простого товарищества заявления об изменении маршрута регулярных перевозок;1) наличие обоснованной жалобы на выполнение в течение одного месяца двух и более рейсов по межрегиональному маршруту регулярных перевозок с отправлением транспортных средств из остановочных пунктов ранее времени, предусмотренного установленным расписанием; иные обстоятельства, предусмотренные соглашением об организации регулярных перевозок между субъектами Российской Федерации (в отношении смежных межрегиональных маршрутов регулярных перевозок) или законом субъекта Российской Федерации (в отношении межмуниципальных маршрутов регулярных перевозок и муниципальных маршрутов регулярных перевозок).",
        "Жаккар": "15.73%",
        "Минимум": "66.66%",
        "Косинус": "87.30%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Инвестиционный бюллетень утверждается уполномоченным федеральным органом, органом исполнительной власти субъекта Российской Федерации и органом муниципального образования (органами местного самоуправления), на территории которых реализуется дальневосточный инвестиционный проект.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Нормы лечебного питания утверждаются уполномоченным федеральным органом исполнительной власти.",
        "Жаккар": "26.8%",
        "Минимум": "66.66%",
        "Косинус": "88.47%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Инвестиционный бюллетень утверждается уполномоченным федеральным органом, органом исполнительной власти субъекта Российской Федерации и органом муниципального образования (органами местного самоуправления), на территории которых реализуется дальневосточный инвестиционный проект.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "В отношении медицинской организации, подведомственной исполнительному органу государственной власти субъекта Российской Федерации или органу местного самоуправления, принятие решения о ее ликвидации, прекращении деятельности ее обособленного подразделения осуществляется на основании положительного заключения комиссии по оценке последствий принятия такого решения, которая создается исполнительным органом государственной власти субъекта Российской Федерации и в состав которой на паритетной основе входят представители законодательного (представительного) органа государственной власти субъекта Российской Федерации, исполнительного органа государственной власти субъекта Российской Федерации, представительного органа муниципального образования, на территории которого находится медицинская организация или ее обособленное подразделение, органа местного самоуправления, осуществляющего полномочия учредителя медицинской организации, медицинских профессиональных некоммерческих организаций, указанных в части 3 статьи 76 настоящего Федерального закона, и общественных объединений по защите прав граждан в сфере охраны здоровья.",
        "Жаккар": "19.40%",
        "Минимум": "65.0%",
        "Косинус": "91.51%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Для целей настоящего Федерального закона используются следующие основные понятия дополнительные меры государственной поддержки инвестиционных проектов (дополнительные меры государственной поддержки) - меры, обеспечивающие возможность субъекта инвестиционной деятельности уменьшать сумму обязательных платежей в бюджеты всех уровней (налоговых отчислений, планируемых к зачислению в федеральный бюджет, бюджет субъекта Российской Федерации и бюджет муниципального образования) на сумму расходов, связанных с созданием объектов инфраструктуры, которые необходимы для реализации инвестиционного проекта на территории Дальневосточного федерального округа, направленного на создание нового производства товаров (выполнения работ, оказания услуг); инвестиционный проект, реализуемый на территории Дальневосточного федерального округа (далее – дальневосточный инвестиционный проект) – признанный в порядке, установленном настоящим федеральным законом, приоритетным, инвестиционный проект, направленный на создание нового производства товаров (выполнения работ, оказания услуг) и реализуемый на территории Дальневосточного федерального округа; объект инфраструктуры – объект транспортной, энергетической, инженерной, социальной, лесной инфраструктуры, включая инфраструктуру систем газоснабжения, водоснабжения, трубопроводного транспорта и связи, и необходимый для реализации дальневосточного инвестиционного проекта; инвестор дальневосточного инвестиционного проекта - российское юридическое лицо, реализующее дальневосточный инвестиционный проект; уполномоченный федеральный орган – уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти, осуществляющий на территории Дальневосточного федерального округа функции по координации деятельности по реализации государственных программ и федеральных целевых программ; инвестиционный бюллетень – документ, в котором указывается объем понесенных инвестором дальневосточного инвестиционного проекта расходов на создание объектов инфраструктуры, виды и объемы дополнительных мер государственной поддержки инвестиционных проектов, путем предоставления которых осуществляется компенсация расходов, понесенных на создание объектов инфраструктуры, а также иная информация, предусмотренная настоящим Федеральным законом.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Инвестиционные программы и планы развития государственных корпораций, государственных компаний и иных организаций с государственным участием в части их реализации на территории Дальневосточного федерального округа согласовываются с уполномоченным федеральным органом, осуществляющим на территории Дальневосточного федерального округа функции по координации деятельности по реализации государственных программ и федеральных целевых программ, в порядке, установленном Правительством Российской Федерации.",
        "Жаккар": "19.81%",
        "Минимум": "70.0%",
        "Косинус": "93.15%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Для целей настоящего Федерального закона используются следующие основные понятия дополнительные меры государственной поддержки инвестиционных проектов (дополнительные меры государственной поддержки) - меры, обеспечивающие возможность субъекта инвестиционной деятельности уменьшать сумму обязательных платежей в бюджеты всех уровней (налоговых отчислений, планируемых к зачислению в федеральный бюджет, бюджет субъекта Российской Федерации и бюджет муниципального образования) на сумму расходов, связанных с созданием объектов инфраструктуры, которые необходимы для реализации инвестиционного проекта на территории Дальневосточного федерального округа, направленного на создание нового производства товаров (выполнения работ, оказания услуг); инвестиционный проект, реализуемый на территории Дальневосточного федерального округа (далее – дальневосточный инвестиционный проект) – признанный в порядке, установленном настоящим федеральным законом, приоритетным, инвестиционный проект, направленный на создание нового производства товаров (выполнения работ, оказания услуг) и реализуемый на территории Дальневосточного федерального округа; объект инфраструктуры – объект транспортной, энергетической, инженерной, социальной, лесной инфраструктуры, включая инфраструктуру систем газоснабжения, водоснабжения, трубопроводного транспорта и связи, и необходимый для реализации дальневосточного инвестиционного проекта; инвестор дальневосточного инвестиционного проекта - российское юридическое лицо, реализующее дальневосточный инвестиционный проект; уполномоченный федеральный орган – уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти, осуществляющий на территории Дальневосточного федерального округа функции по координации деятельности по реализации государственных программ и федеральных целевых программ; инвестиционный бюллетень – документ, в котором указывается объем понесенных инвестором дальневосточного инвестиционного проекта расходов на создание объектов инфраструктуры, виды и объемы дополнительных мер государственной поддержки инвестиционных проектов, путем предоставления которых осуществляется компенсация расходов, понесенных на создание объектов инфраструктуры, а также иная информация, предусмотренная настоящим Федеральным законом.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "В отношении территорий опережающего социально-экономического развития на территории Дальневосточного федерального округа уполномоченным федеральным органом является уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти по координации на территории Дальневосточного федерального округа деятельности по реализации государственных программ и федеральных целевых программ.",
        "Жаккар": "16.83%",
        "Минимум": "80.95%",
        "Косинус": "90.21%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Для включения в перечень дальневосточных инвестиционных проектов субъект инвестиционной деятельности обращается в уполномоченный федеральный орган с заявлением, составленным в произвольной форме, о включении инвестиционного проекта в перечень дальневосточных инвестиционных проектов.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Форма заявки устанавливается уполномоченным федеральным органом.",
        "Жаккар": "23.52%",
        "Минимум": "66.66%",
        "Косинус": "87.65%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Заявление и прилагаемые к нему документы представляются в уполномоченный федеральный орган, в том числе в форме электронных документов и (или) электронных образов документов, подписанных усиленной квалифицированной электронной подписью в соответствии с законодательством Российской Федерации.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Форма заявки устанавливается уполномоченным федеральным органом.",
        "Жаккар": "19.4%",
        "Минимум": "66.66%",
        "Косинус": "85.4%"
    },
    {
        "Файл 1": "П_ФЗ_91387",
        "Фрагмент 1": "Требования к тахографам, средствам криптографической защиты информации применяемых в тахографе, категории и виды транспортных средств, оснащаемых тахографами, порядок оснащения транспортных средств тахографами, правила использования, обслуживания и контроля работы тахографов устанавливаются в порядке, определяемом Правительством Российской Федерации.",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Требования к тахографам, а также порядок оснащения тахографами, правила их использования, обслуживания и контроля их работы устанавливаются в порядке, определенном в соответствии с абзацем десятым пункта 1 настоящей статьи;соблюдать нормы времени управления транспортным средством и отдыха, установленные Правилами дорожного движения Российской Федерации, утвержденными Правительством Российской Федерации;соблюдать правила обеспечения безопасности перевозок автомобильным транспортом и городским наземным электрическим транспортом, утверждаемые федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.1.",
        "Жаккар": "26.22%",
        "Минимум": "69.56%",
        "Косинус": "90.2%"
    },
    {
        "Файл 1": "П_ФЗ_91387",
        "Фрагмент 1": "Требования к тахографам, средствам криптографической защиты информации применяемых в тахографе, категории и виды транспортных средств, оснащаемых тахографами, порядок оснащения транспортных средств тахографами, правила использования, обслуживания и контроля работы тахографов устанавливаются в порядке, определяемом Правительством Российской Федерации.",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Требования к тахографам, категории и виды оснащаемых ими транспортных средств, порядок оснащения транспортных средств тахографами, правила их использования, обслуживания и контроля их работы устанавливаются в порядке, определяемом Правительством Российской Федерации.",
        "Жаккар": "79.16%",
        "Минимум": "95.0%",
        "Косинус": "97.95%"
    },
    {
        "Файл 1": "П_ФЗ_91387",
        "Фрагмент 1": "Включение в информационную систему и исключение из нее сведений о модели тахографа, моделей средств криптографической защиты информации, применяемых в тахографе осуществляется при наличии соответствующего заключения, полученного по результатам исследований и испытаний, проведенных в отношении этой модели в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта по согласованию с федеральным органом исполнительной власти в области обеспечения безопасности.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Изъятые полномочия осуществляются федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере транспорта.",
        "Жаккар": "19.56%",
        "Минимум": "69.23%",
        "Косинус": "87.64%"
    }
]
