/* eslint-disable */
export const allRows = [
    
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Указанный документ представляется по межведомственному запросу регистрирующего органа федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере внутренних дел, в порядке и сроки, которые установлены Правительством Российской Федерации;л) решение комиссии по делам несовершеннолетних и защите их прав, созданной высшим исполнительным органом государственной власти субъекта Российской Федерации, о допуске к предпринимательской деятельности в сфере образования, воспитания, развития несовершеннолетних, организации их отдыха и оздоровления, медицинского обеспечения, социальной защиты и социального обслуживания, в сфере детско-юношеского спорта, культуры и искусства с участием несовершеннолетних (в случае, если в отношении данного физического лица принято такое решение в соответствии с абзацем третьим пункта 4 настоящей статьи).2.",
        "Жаккар": "19.44%",
        "Минимум": "87.50%",
        "Косинус": "87.96%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Указанный документ представляется по межведомственному запросу регистрирующего органа федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере внутренних дел, в порядке и в сроки, которые установлены Правительством Российской Федерации;г) решение комиссии по делам несовершеннолетних и защите их прав, созданной высшим исполнительным органом государственной власти субъекта Российской Федерации, о допуске к предпринимательской деятельности в сфере образования, воспитания, развития несовершеннолетних, организации их отдыха и оздоровления, медицинского обеспечения, социальной защиты и социального обслуживания, в сфере детско-юношеского спорта, культуры и искусства с участием несовершеннолетних (в случае, если в отношении данного физического лица принято такое решение в соответствии с абзацем третьим пункта 4 статьи 22.1 настоящего Федерального закона).2.",
        "Жаккар": "19.17%",
        "Минимум": "87.50%",
        "Косинус": "88.18%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Решение об исключении экспедитора из реестра экспедиторов принимается регистрирующей организацией по следующим основаниям:1)   подача экспедитором заявления об исключении юридического лица  или индивидуального предпринимателя  из реестра экспедиторов;2)   поступление в регистрирующую организацию сведений о проведении ликвидации юридического лица,  индивидуального предпринимателя  или принятии арбитражным судом решения о признании юридического лица  или индивидуального предпринимателя  банкротами и об открытии конкурсного производства;3)   не устранение в срок, предусмотренный частью 4 статьи 25 настоящего Федерального закона, нарушений условий включения сведений о юридическом лице  или индивидуальном предпринимателе  в реестр экспедиторов, указанных в уведомлении регистрирующей организации.2 .",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Государственная регистрация при ликвидации юридического лица осуществляется в сроки, предусмотренные статьей 8 настоящего Федерального закона.6.",
        "Жаккар": "20.93%",
        "Минимум": "75.0%",
        "Косинус": "88.62%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Допускается участие иностранного инвестора в осуществлении транспортно-экспедиторской деятельности с соблюдением требований федеральных законов, иных нормативных правовых актов Российской Федерации, а также международных договоров Российской Федерации .",
        "Файл 2": "ФЗ_160_09071999",
        "Фрагмент 2": "Правовое регулирование иностранных инвестиций на территории Российской Федерации осуществляется настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также международными договорами Российской Федерации.2.",
        "Жаккар": "50.0%",
        "Минимум": "70.58%",
        "Косинус": "96.99%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Допускается участие иностранного инвестора в осуществлении транспортно-экспедиторской деятельности с соблюдением требований федеральных законов, иных нормативных правовых актов Российской Федерации, а также международных договоров Российской Федерации .",
        "Файл 2": "ФЗ_160_09071999",
        "Фрагмент 2": "Иностранному инвестору на территории Российской Федерации предоставляется полная и безусловная защита прав и интересов, которая обеспечивается настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также международными договорами Российской Федерации.2.",
        "Жаккар": "44.82%",
        "Минимум": "68.42%",
        "Косинус": "95.99%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Иностранный инвестор вправе осуществлять транспортно-экспедиторскую деятельность на территории Российской Федерации только являясь учредителем (участником) коммерческой организации, созданной на территории Российской Федерации совместно с российским учредителем (участником), за исключением случаев, когда иностранный инвестор является резидентом государства – члена Евразийского экономического союза .1.",
        "Файл 2": "ФЗ_160_09071999",
        "Фрагмент 2": "Правовой режим деятельности иностранных инвесторов и коммерческих организаций с иностранными инвестициями1.",
        "Жаккар": "20.0%",
        "Минимум": "71.42%",
        "Косинус": "85.91%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Решение  регистрирующей организации  об отказе во  включении сведений в реестр экспедиторов  может быть обжаловано заявителем в судебном порядке.7.",
        "Файл 2": "ФЗ_160_09071999",
        "Фрагмент 2": "Отказ в аккредитации или в принятии решения об аккредитации может быть обжалован в судебном порядке.5.",
        "Жаккар": "40.0%",
        "Минимум": "75.0%",
        "Косинус": "88.25%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Сведения, включенные в реестр экспедиторов, размещаются на официальном сайте регистрирующей организации в информационно-телекоммуникационной сети «Интернет».",
        "Файл 2": "ФЗ_160_09071999",
        "Фрагмент 2": "Создание, эксплуатация и ведение реестра осуществляются в порядке, установленном оператором информационной системы - уполномоченным федеральным органом исполнительной власти.Состав сведений, содержащихся в реестре, определяется уполномоченным федеральным органом исполнительной власти.Сведения, содержащиеся в реестре, являются открытыми и общедоступными, за исключением сведений, доступ к которым ограничен в соответствии с федеральными законами.Сведения, содержащиеся в реестре, размещаются на официальном сайте уполномоченного федерального органа исполнительной власти в информационно-телекоммуникационной сети \"Интернет\".",
        "Жаккар": "23.68%",
        "Минимум": "69.23%",
        "Косинус": "89.23%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.2.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Порядок создания и деятельности экспертных комиссий по техническому регулированию утверждается Правительством Российской Федерации.",
        "Жаккар": "41.66%",
        "Минимум": "83.33%",
        "Косинус": "92.67%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Государственное регулирование транспортно-экспедиторской деятельности основывается на Конституции Российской Федерации, международных договорах Российской Федерации, Гражданском кодексе Российской Федерации и осуществляется в соответствии с настоящим Федеральным законом, другими федеральными законами, нормативными правовыми актами Правительства Российской Федерации и федеральных органов исполнительной власти, которые должны соответствовать настоящему Федеральному закону.2.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Законодательство Российской Федерации о техническом регулировании состоит из настоящего Федерального закона, принимаемых в соответствии с ним федеральных законов и иных нормативных правовых актов Российской Федерации.2.",
        "Жаккар": "32.25%",
        "Минимум": "66.66%",
        "Косинус": "96.68%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Государственное регулирование транспортно-экспедиторской деятельности основывается на Конституции Российской Федерации, международных договорах Российской Федерации, Гражданском кодексе Российской Федерации и осуществляется в соответствии с настоящим Федеральным законом, другими федеральными законами, нормативными правовыми актами Правительства Российской Федерации и федеральных органов исполнительной власти, которые должны соответствовать настоящему Федеральному закону.2.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "В соответствии с поручениями Президента Российской Федерации или Правительства Российской Федерации технический регламент может быть принят нормативным правовым актом федерального органа исполнительной власти по техническому регулированию.",
        "Жаккар": "37.50%",
        "Минимум": "66.66%",
        "Косинус": "94.64%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Федеральные органы исполнительной власти, осуществляющие функции  в установленной сфере деятельности, совместно с федеральным органом исполнительной власти, уполномоченным в области таможенного дела, и федеральным органом исполнительной власти, осуществляющим функции по оказанию государственных услуг, управлению государственным имуществом в сфере технического регулирования и метрологии, осуществляют формирование указанных списков и представление их в Правительство Российской Федерации не позднее чем за шестьдесят дней до дня вступления в силу технического регламента.В случае, если технический регламент принят нормативным правовым актом федерального органа исполнительной власти по техническому регулированию, для целей таможенного декларирования продукции указанный федеральный орган исполнительной власти совместно с федеральным органом исполнительной власти, уполномоченным в области таможенного дела, утверждают не позднее чем за тридцать дней до дня вступления в силу технического регламента на его основании списки продукции, на которую распространяется действие абзаца первого настоящего пункта, с указанием кодов единой Товарной номенклатуры внешнеэкономической деятельности Таможенного союза.2.",
        "Жаккар": "18.18%",
        "Минимум": "75.0%",
        "Косинус": "86.91%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.2.",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Образцы российских национальных водительских удостоверений и образцы международных водительских удостоверений утверждаются в порядке, определяемом Правительством Российской Федерации.11.",
        "Жаккар": "30.76%",
        "Минимум": "66.66%",
        "Косинус": "87.85%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Требования к тахографам, а также порядок оснащения тахографами, правила их использования, обслуживания и контроля их работы устанавливаются в порядке, определенном в соответствии с абзацем десятым пункта 1 настоящей статьи;соблюдать нормы времени управления транспортным средством и отдыха, установленные Правилами дорожного движения Российской Федерации, утвержденными Правительством Российской Федерации;соблюдать правила обеспечения безопасности перевозок автомобильным транспортом и городским наземным электрическим транспортом, утверждаемые федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.Статья 21.",
        "Жаккар": "25.0%",
        "Минимум": "87.50%",
        "Косинус": "88.9%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.2.",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "Правительство Российской Федерации вправе установить требования в отношении условий осуществления деятельности, указанной в части 1 настоящей статьи.3.",
        "Жаккар": "25.0%",
        "Минимум": "66.66%",
        "Косинус": "88.32%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "В состав наблюдательного совета свободного порта Владивосток входят Заместитель Председателя Правительства Российской Федерации, координирующий работу федеральных органов исполнительной власти по вопросам государственной политики в области комплексного социально-экономического развития субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа, руководитель уполномоченного федерального органа, руководители высших исполнительных органов государственной власти субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа, председатели законодательных (представительных) органов субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа, главы муниципальных образований, территории которых входят в состав территории свободного порта Владивосток, заместители руководителей федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в бюджетной сфере, федерального органа исполнительной власти, уполномоченного в области таможенного дела, федерального органа исполнительной власти, осуществляющего функции по контролю и надзору за соблюдением законодательства о налогах и сборах, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере промышленного и оборонно-промышленного комплексов, руководитель управляющей компании.",
        "Жаккар": "21.31%",
        "Минимум": "81.25%",
        "Косинус": "89.87%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма бланка свидетельства об осуществлении перевозок по маршруту регулярных перевозок и порядок его заполнения утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта, с учетом положений настоящего Федерального закона.4.",
        "Жаккар": "45.16%",
        "Минимум": "87.50%",
        "Косинус": "94.23%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма ежеквартальных отчетов об осуществлении регулярных перевозок и сроки направления этих отчетов в уполномоченный федеральный орган исполнительной власти, уполномоченный орган исполнительной власти субъекта Российской Федерации, уполномоченный орган местного самоуправления устанавливаются федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.Статья 38.",
        "Жаккар": "43.75%",
        "Минимум": "87.50%",
        "Косинус": "96.7%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Резервное количество транспортных средств определяется в отношении каждого класса транспортных средств в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта, в зависимости от протяженности маршрута регулярных перевозок и максимального количества транспортных средств каждого класса, предусмотренного в отношении данного маршрута реестром маршрутов регулярных перевозок.Статья 29.",
        "Жаккар": "38.88%",
        "Минимум": "87.50%",
        "Косинус": "89.30%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Если устанавливаемый или изменяемый межрегиональный маршрут регулярных перевозок включает в себя несколько общих остановочных пунктов с ранее установленным межрегиональным маршрутом регулярных перевозок, то минимальная разница в расписаниях между временем отправления транспортных средств из данных остановочных пунктов должна соответствовать значениям, установленным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.2.",
        "Жаккар": "35.0%",
        "Минимум": "87.50%",
        "Косинус": "87.42%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма бланка карты маршрута регулярных перевозок и порядок его заполнения утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.4.",
        "Жаккар": "53.84%",
        "Минимум": "87.50%",
        "Косинус": "94.29%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта, может быть принято решение о наделении подведомственного государственного учреждения отдельными полномочиями в целях осуществления функций по организации регулярных перевозок, возложенных настоящим Федеральным законом на уполномоченный федеральный орган исполнительной власти.Статья 3.",
        "Жаккар": "41.17%",
        "Минимум": "87.50%",
        "Косинус": "96.8%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма заявления об установлении или изменении межрегионального маршрута регулярных перевозок устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.7.",
        "Жаккар": "56.0%",
        "Минимум": "87.50%",
        "Косинус": "96.8%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Допускается направление указанного заявления и прилагаемых к нему документов в форме электронного документа, подписанного электронной подписью.5.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Допускается направление этого заключения в форме электронного документа, подписанного электронной подписью любого вида.6.",
        "Жаккар": "53.84%",
        "Минимум": "70.0%",
        "Косинус": "93.99%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Допускается направление указанного заявления и прилагаемых к нему документов в форме электронного документа, подписанного электронной подписью.5.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Допускается направление указанного заявления и прилагаемых к нему  документов в форме электронных документов, подписанных электронной подписью любого вида.Статья 6.",
        "Жаккар": "76.92%",
        "Минимум": "100.0%",
        "Косинус": "97.37%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Допускается направление указанного заявления и прилагаемых к нему документов в форме электронного документа, подписанного электронной подписью.5.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Допускается направление указанных заявления и прилагаемых к нему документов в форме электронных документов, подписанных электронной подписью любого вида.7.",
        "Жаккар": "83.33%",
        "Минимум": "100.0%",
        "Косинус": "98.19%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "В срок, не превышающий тридцати рабочих дней со дня приема заявления о  включении сведений в реестр экспедиторов ,  регистрирующая организация   осуществляет проверку достоверности содержащихся в заявлении и прилагаемых к нему документах сведений, и принимает решение о  включении сведений в реестр экспедиторов  или об отказе в таком включении.В случае если регистрирующая организация должна обратиться в федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления с запросом о проверке достоверности указанных сведений, срок для принятия решений, указанный в настоящей части, не должен превышать сорок пять рабочих дней.2 .",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Уполномоченный федеральный орган исполнительной власти вправе осуществить проверку сведений, содержащихся в заключениях уполномоченных органов исполнительной власти субъектов Российской Федерации.",
        "Жаккар": "24.44%",
        "Минимум": "78.57%",
        "Косинус": "88.69%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "В целях проверки сведений, содержащихся в заявлении о  включении сведений в реестр экспедиторов  и прилагаемых к нему документах,  регистрирующая организация  вправе обратиться в федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления с запросом о проверке достоверности указанных сведений.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Уполномоченный федеральный орган исполнительной власти вправе осуществить проверку сведений, содержащихся в заключениях уполномоченных органов исполнительной власти субъектов Российской Федерации.",
        "Жаккар": "37.93%",
        "Минимум": "78.57%",
        "Косинус": "94.94%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Реестр экспедиторов включает следующие сведения:1) наименование  регистрирующей организации , принявшей решение о  включении сведений о юридическом лице  или индивидуальном предпринимателе  в реестр экспедиторов ;2) номер порядковой записи в реестре и дата включения данной записи в реестр;3) наименование, идентификационный номер налогоплательщика;4) фамилия, имя, отчество ответственных специалистов.5) дата  исключения сведений, установленных пунктами 1-4 настоящей части из реестра.2.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "В реестры маршрутов регулярных перевозок должны быть включены следующие сведения:1) регистрационный номер маршрута регулярных перевозок в соответствующем реестре;2) порядковый номер маршрута регулярных перевозок, который присвоен ему установившими данный маршрут уполномоченным федеральным органом исполнительной власти, уполномоченным органом исполнительной власти субъекта Российской Федерации или уполномоченным органом местного самоуправления;3) наименование маршрута регулярных перевозок в виде наименований начального остановочного пункта и конечного остановочного пункта по маршруту регулярных перевозок либо наименований поселений или городских округов, в границах которых расположены начальный остановочный пункт и конечный остановочный пункт по данному маршруту;4) наименования промежуточных остановочных пунктов по маршруту регулярных перевозок либо наименования поселений или городских округов, в границах которых расположены промежуточные остановочные пункты;5) наименования улиц, автомобильных дорог, по которым предполагается движение транспортных средств между остановочными пунктами по маршруту регулярных перевозок;6) протяженность маршрута регулярных перевозок;7) порядок посадки и высадки пассажиров (только в установленных остановочных пунктах или, если это не запрещено настоящим Федеральным законом, в любом не запрещенном правилами дорожного движения месте по маршруту регулярных перевозок);8) вид регулярных перевозок;9) характеристики транспортных средств (виды транспортных средств, классы транспортных средств, экологические характеристики транспортных средств, максимальный срок эксплуатации транспортных средств, характеристики транспортных средств, влияющие на качество перевозок), предусмотренные решением об установлении или изменении маршрута регулярных перевозок, государственным или муниципальным контрактом и (или) заявкой на участие в открытом конкурсе, поданной участником открытого конкурса, которому выдается свидетельство об осуществлении перевозок по маршруту регулярных перевозок;10) максимальное количество транспортных средств каждого класса, которое допускается использовать для перевозок по маршруту регулярных перевозок;11) планируемое расписание для каждого остановочного пункта (для межрегиональных маршрутов регулярных перевозок, установленных уполномоченным федеральным органом исполнительной власти);12) дата начала осуществления регулярных перевозок;13) наименование, место нахождения (для юридического лица), фамилия, имя и, если имеется, отчество, место жительства (для индивидуального предпринимателя), идентификационный номер налогоплательщика, который осуществляет перевозки по маршруту регулярных перевозок;14) иные сведения, предусмотренные соглашением об организации регулярных перевозок между субъектами Российской Федерации (в отношении смежных межрегиональных маршрутов регулярных перевозок) или законом субъекта Российской Федерации (в отношении межмуниципальных маршрутов регулярных перевозок и муниципальных маршрутов регулярных перевозок).2.",
        "Жаккар": "18.85%",
        "Минимум": "71.87%",
        "Косинус": "86.99%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Указанное уведомление представляется в регистрирующую организацию непосредственно или направляется заказным почтовым отправлением с уведомлением о вручении.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Заявление о регистрации и прилагаемые к нему документы представляются владельцем остановочного пункта в уполномоченный федеральный орган исполнительной власти непосредственно или направляются заказным почтовым отправлением с уведомлением о вручении.",
        "Жаккар": "34.78%",
        "Минимум": "72.72%",
        "Косинус": "92.86%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Указанное уведомление представляется в регистрирующую организацию непосредственно или направляется заказным почтовым отправлением с уведомлением о вручении.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Указанное в части 3 настоящей статьи заключение представляется в уполномоченный федеральный орган исполнительной власти непосредственно или направляется заказным почтовым отправлением с уведомлением о вручении.",
        "Жаккар": "38.9%",
        "Минимум": "72.72%",
        "Косинус": "91.83%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Указанное уведомление представляется в регистрирующую организацию непосредственно или направляется заказным почтовым отправлением с уведомлением о вручении.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Заявление об установлении или изменении межрегионального маршрута регулярных перевозок и прилагаемые к нему документы представляются в уполномоченный федеральный орган исполнительной власти непосредственно или направляются заказным почтовым отправлением с уведомлением о вручении.",
        "Жаккар": "32.0%",
        "Минимум": "72.72%",
        "Косинус": "91.58%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Допускается направление указанного уведомления и прилагаемых к нему документов в форме электронного документа, подписанного электронной подписью.3.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Допускается направление этого заключения в форме электронного документа, подписанного электронной подписью любого вида.6.",
        "Жаккар": "53.84%",
        "Минимум": "70.0%",
        "Косинус": "94.46%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Допускается направление указанного уведомления и прилагаемых к нему документов в форме электронного документа, подписанного электронной подписью.3.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Допускается направление указанного заявления и прилагаемых к нему  документов в форме электронных документов, подписанных электронной подписью любого вида.Статья 6.",
        "Жаккар": "64.28%",
        "Минимум": "90.0%",
        "Косинус": "96.90%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Допускается направление указанного уведомления и прилагаемых к нему документов в форме электронного документа, подписанного электронной подписью.3.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Допускается направление указанных заявления и прилагаемых к нему документов в форме электронных документов, подписанных электронной подписью любого вида.7.",
        "Жаккар": "69.23%",
        "Минимум": "90.0%",
        "Косинус": "97.70%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Сведения, включенные в реестр экспедиторов, размещаются на официальном сайте регистрирующей организации в информационно-телекоммуникационной сети «Интернет».",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Сведения, включенные в реестр остановочных пунктов по межрегиональным маршрутам регулярных перевозок, размещаются на официальном сайте уполномоченного федерального органа исполнительной власти в информационно-телекоммуникационной сети \"Интернет\" и должны быть доступны для ознакомления без взимания платы.5.",
        "Жаккар": "34.48%",
        "Минимум": "76.92%",
        "Косинус": "92.7%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Сведения, включенные в реестр экспедиторов, размещаются на официальном сайте регистрирующей организации в информационно-телекоммуникационной сети «Интернет».",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Сведения, включенные в реестры маршрутов регулярных перевозок и размещенные на официальных сайтах уполномоченного федерального органа исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации или уполномоченных органов местного  самоуправления в информационно-телекоммуникационной сети \"Интернет\", должны быть доступны для ознакомления без взимания платы.Статья 27.",
        "Жаккар": "27.27%",
        "Минимум": "69.23%",
        "Косинус": "87.82%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Сведения, включенные в реестр экспедиторов, размещаются на официальном сайте регистрирующей организации в информационно-телекоммуникационной сети «Интернет».",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Информация об исключении сведений об остановочном пункте из реестра остановочных пунктов по межрегиональным маршрутам регулярных перевозок размещается на официальном сайте уполномоченного федерального органа исполнительной власти в информационно-телекоммуникационной сети \"Интернет\" и должна быть доступна для ознакомления без взимания платы.",
        "Жаккар": "29.3%",
        "Минимум": "69.23%",
        "Косинус": "91.93%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_259_08112007",
        "Фрагмент 2": "Обязательные реквизиты и порядок заполнения путевых листов утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта, в порядке, установленном Правительством Российской Федерации.2.",
        "Жаккар": "51.85%",
        "Минимум": "87.50%",
        "Косинус": "94.95%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Основанием  для отказа во  включении сведений в реестр экспедиторов  являются наличие в заявлении о  включении сведений в реестр экспедиторов  и (или) прилагаемых к нему документах недостоверной информации.6.",
        "Файл 2": "ФЗ_259_08112007",
        "Фрагмент 2": "Основаниями для отказа во включении этих сведений в реестр лицензий являются:1) наличие в данном заявлении и (или) прилагаемых к нему документах недостоверной или искаженной информации;2) представление заявления в отношении транспортного средства, которым в соответствии со сведениями, включенными в реестр лицензий, владеет другой лицензиат.4.",
        "Жаккар": "48.0%",
        "Минимум": "92.30%",
        "Косинус": "95.2%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок организации и проведения государственного контроля качества и безопасности медицинской деятельности устанавливается Правительством Российской Федерации.Статья 89.",
        "Жаккар": "25.0%",
        "Минимум": "66.66%",
        "Косинус": "90.22%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Положение о независимой военно-врачебной экспертизе утверждается Правительством Российской Федерации.7.",
        "Жаккар": "36.36%",
        "Минимум": "66.66%",
        "Косинус": "86.32%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Положение о Всероссийской службе медицины катастроф утверждается Правительством Российской Федерации.6.",
        "Жаккар": "36.36%",
        "Минимум": "66.66%",
        "Косинус": "88.67%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "При оказании медицинской помощи в медицинских организациях государственной системы здравоохранения и муниципальной системы здравоохранения сотрудниками органов и учреждений уголовно-исполнительной системы осуществляется охрана лиц, указанных в части 3 настоящей статьи, и при необходимости круглосуточное наблюдение в целях обеспечения безопасности указанных лиц, медицинских работников, а также иных лиц, находящихся в медицинских организациях государственной и муниципальной систем здравоохранения, в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере исполнения уголовных наказаний, совместно с уполномоченным федеральным органом исполнительной власти.5.",
        "Жаккар": "28.57%",
        "Минимум": "87.50%",
        "Косинус": "91.10%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Иные информационные системы подключаются к единой государственной системе в сфере здравоохранения уполномоченным федеральным органом исполнительной власти и к единой системе идентификации и аутентификации федеральным исполнительным органом государственной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий.Статья 91.1.",
        "Жаккар": "46.42%",
        "Минимум": "81.25%",
        "Косинус": "94.55%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок организации оказания медицинской помощи, в том числе в медицинских организациях государственной и муниципальной систем  здравоохранения, лицам, указанным в части 1 настоящей статьи, устанавливается законодательством Российской Федерации, в том числе нормативными правовыми актами уполномоченного федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере исполнения уголовных наказаний, по согласованию с уполномоченным федеральным органом исполнительной власти.Статья 27.",
        "Жаккар": "31.70%",
        "Минимум": "81.25%",
        "Косинус": "93.54%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия федеральных органов государственной власти в сфере охраны здоровья1.",
        "Жаккар": "27.77%",
        "Минимум": "71.42%",
        "Косинус": "91.82%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Положение об организации оказания паллиативной медицинской помощи, включая порядок взаимодействия медицинских организаций, организаций социального обслуживания и организаций, указанных в части 2 статьи 6 настоящего Федерального закона, утверждается уполномоченным федеральным органом исполнительной власти совместно с федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере социальной защиты населения.Статья 36.1.",
        "Жаккар": "34.21%",
        "Минимум": "81.25%",
        "Косинус": "93.6%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.2.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Правила пользования внеуличным транспортом утверждаются высшими исполнительными органами государственной власти субъектов Российской Федерации для каждого вида внеуличного транспорта отдельно и могут учитывать региональные особенности функционирования внеуличного транспорта.2.",
        "Жаккар": "17.39%",
        "Минимум": "66.66%",
        "Косинус": "87.92%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере транспорта:1) осуществляет контроль за исполнением органами государственной власти субъектов Российской Федерации нормативных правовых актов, принимаемых уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, по вопросам осуществления переданных полномочий;2) организует и осуществляет контроль и мониторинг эффективности и качества осуществления переданных полномочий;3) проводит проверку сведений о ненадлежащем исполнении (неисполнении) органами государственной власти субъектов Российской Федерации переданных полномочий в течение тридцати календарных дней со дня поступления указанных сведений и выдает заключение о надлежащем исполнении органами государственной власти субъектов Российской Федерации переданных полномочий либо готовит и вносит в Правительство Российской Федерации предложения о принятии решения об изъятии у органов государственной власти субъектов Российской Федерации переданных полномочий;4) устанавливает содержание и формы, а также сроки представления высшим должностным лицом субъекта Российской Федерации (руководителем высшего  исполнительного органа государственной власти субъекта Российской Федерации) отчетности об осуществлении переданных полномочий.5.",
        "Жаккар": "16.66%",
        "Минимум": "68.75%",
        "Косинус": "86.95%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Высшее должностное лицо субъекта Российской Федерации (руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации) представляет в установленные сроки в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере транспорта, отчетность об осуществлении переданных полномочий по установленной форме, а также экземпляры нормативных правовых актов, принятых органами государственной власти субъектов Российской Федерации по вопросам переданных полномочий.7.",
        "Жаккар": "28.20%",
        "Минимум": "68.75%",
        "Косинус": "92.13%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Правила технической эксплуатации внеуличного транспорта разрабатываются в соответствии с типовыми правилами технической эксплуатации внеуличного транспорта, утвержденными федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере транспорта.3.",
        "Жаккар": "56.0%",
        "Минимум": "87.50%",
        "Косинус": "96.22%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Правила пользования внеуличным транспортом разрабатываются в соответствии с типовыми правилами пользования внеуличным транспортом соответствующего вида, утвержденными федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере транспорта.3.",
        "Жаккар": "53.84%",
        "Минимум": "87.50%",
        "Косинус": "96.53%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Порядок обеспечения условий доступности для пассажиров из числа инвалидов объектов инфраструктуры и предоставляемых услуг, а также оказания им при этом необходимой помощи устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере транспорта, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере социальной защиты населения.3.",
        "Жаккар": "37.83%",
        "Минимум": "87.50%",
        "Косинус": "91.49%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Такой договор признается договором транспортного экспедирования в части организации перевозки груза.7.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Договор перевозки пассажира1.",
        "Жаккар": "25.0%",
        "Минимум": "100.0%",
        "Косинус": "87.27%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.2.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "В отношении территорий опережающего социально-экономического развития на территории Дальневосточного федерального округа уполномоченным федеральным органом является уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти по координации на территории Дальневосточного федерального округа деятельности по реализации государственных программ и федеральных целевых программ.3.",
        "Жаккар": "17.39%",
        "Минимум": "66.66%",
        "Косинус": "86.45%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Правила транспортно-экспедиторской деятельности утверждаются Правительством Российской Федерации.2.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Примерная форма соглашения об осуществлении деятельности утверждается Правительством Российской Федерации.8.",
        "Жаккар": "50.0%",
        "Минимум": "83.33%",
        "Косинус": "93.54%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Предложение о создании или об изменении границ территории опережающего социально-экономического развития, в границы которой предполагается включить акваторию водного объекта, согласовывается уполномоченным федеральным органом с федеральным органом исполнительной власти в области обеспечения безопасности, федеральным органом исполнительной власти в области государственной охраны, федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики, нормативно-правовому регулированию в области обороны, федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды и природопользования, федеральным органом исполнительной власти в области транспорта и вносится в Правительство Российской Федерации в порядке, установленном частью 3 настоящей статьи.3.2.",
        "Жаккар": "28.57%",
        "Минимум": "87.50%",
        "Косинус": "90.75%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "Выработка государственной политики и нормативно-правовое регулирование в сфере транспортно-экспедиторской деятельности осуществляется федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .1.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Перечень видов подготовительных работ, выполнение которых допускается до получения разрешения на строительство, устанавливается уполномоченным федеральным органом по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере строительства.7.",
        "Жаккар": "44.82%",
        "Минимум": "81.25%",
        "Косинус": "94.90%"
    },
    {
        "Файл 1": "П_ФЗ_41045",
        "Фрагмент 1": "О принятом в соответствии с частью 1 настоящей статьи решении регистрирующая организация в течение десяти рабочих дней со дня его принятия уведомляет в письменной форме юридическое лицо об исключении юридического лица  или индивидуального предпринимателя  из реестра экспедиторов.1.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "В течение десяти рабочих дней с даты принятия такого решения управляющая компания уведомляет об этом заявителей, указанных в части 1 настоящей статьи.",
        "Жаккар": "34.48%",
        "Минимум": "66.66%",
        "Косинус": "91.55%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Контроль за обращением медицинских изделий и мониторинг безопасности, качества и эффективности медицинских изделий, зарегистрированных в соответствии с правом Евразийского экономического союза, осуществляется в соответствии с правом Евразийского экономического союза.».",
        "Файл 2": "Р_СЕЭК_141_21122016",
        "Фрагмент 2": "Уполномоченный орган государства-члена принимает решение о приостановлении или запрете применения и изъятии из обращения на территории своего государства медицинского изделия, представляющего опасность для жизни и (или) здоровья людей, недоброкачественного, контрафактного или фальсифицированного медицинского изделия на основании результатов, полученных в ходе осуществления государственного контроля (надзора) в сфере обращения медицинских изделий или выявленных в рамках мониторинга безопасности, качества и эффективности медицинских изделий, осуществляемого в соответствии с Правилами проведения мониторинга безопасности, качества и эффективности медицинских изделий, утвержденными  Решением Коллегии Евразийской экономической комиссии от 22 декабря 2015 г. N 174 .4.",
        "Жаккар": "20.75%",
        "Минимум": "73.33%",
        "Косинус": "92.91%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "При рассмотрении заявлений о нарушении законодательства Российской Федерации в сфере охраны здоровья работники органа государственного контроля без предварительного уведомления проверяемых юридических лиц, индивидуальных предпринимателей в случае, предусмотренном пунктом 5 части 4 статьи 95 настоящего Федерального закона, имеют право проводить контрольную закупку в порядке, установленном законодательством Российской Федерации.»;5.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Государственная регистрация при ликвидации юридического лица осуществляется в сроки, предусмотренные статьей 8 настоящего Федерального закона.6.",
        "Жаккар": "20.51%",
        "Минимум": "66.66%",
        "Косинус": "92.24%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "При рассмотрении заявлений о нарушении законодательства Российской Федерации в сфере охраны здоровья работники органа государственного контроля без предварительного уведомления проверяемых юридических лиц, индивидуальных предпринимателей в случае, предусмотренном пунктом 5 части 4 статьи 95 настоящего Федерального закона, имеют право проводить контрольную закупку в порядке, установленном законодательством Российской Федерации.»;5.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Такое юридическое лицо может быть исключено из единого государственного реестра юридических лиц в порядке, предусмотренном настоящим Федеральным законом.2.",
        "Жаккар": "20.51%",
        "Минимум": "66.66%",
        "Косинус": "90.92%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "»;Статья 2Со дня вступления в силу нормативного правового акта, устанавливающего ,   обязательные требования к монтажу и техническому обслуживанию, прекращается лицензирование указанного в пункте 17 части 1 статьи 12 настоящего Федерального закона технического обслуживания медицинских изделий .",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Со дня вступления в силу настоящего Федерального закона впредь до вступления в силу соответствующих технических регламентов требования к продукции или к продукции и связанным с требованиями к продукции процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации, установленные нормативными правовыми актами Российской Федерации и нормативными документами федеральных органов исполнительной власти, подлежат обязательному исполнению только в части, соответствующей целям:защиты жизни или здоровья граждан, имущества физических или юридических лиц, государственного или муниципального имущества;охраны окружающей среды, жизни или здоровья животных и растений;предупреждения действий, вводящих в заблуждение приобретателей, в том числе потребителей;обеспечения энергетической эффективности и ресурсосбережения.Нормативные правовые акты Российской Федерации и нормативные документы федеральных органов исполнительной власти, устанавливающие на период до вступления в силу соответствующих технических регламентов обязательные требования к продукции или к продукции и связанным с требованиями к продукции процессам проектирования (включая  изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации, размещаются соответствующими федеральными органами исполнительной власти в информационной системе общего пользования в электронной форме с указанием подлежащих обязательному исполнению структурных единиц (разделов, пунктов) этих актов и документов, за исключением случаев, предусмотренных статьей 5 настоящего Федерального закона.С 1 сентября 2011 года нормативные правовые акты Российской Федерации и нормативные документы федеральных органов исполнительной власти, содержащие требования к продукции или к продукции и связанным с требованиями к продукции процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации и не опубликованные в установленном порядке, могут применяться только на добровольной основе, за исключением случаев, предусмотренных статьей 5 настоящего Федерального закона.1.1.",
        "Жаккар": "17.0%",
        "Минимум": "73.91%",
        "Косинус": "91.97%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "»;Статья 2Со дня вступления в силу нормативного правового акта, устанавливающего ,   обязательные требования к монтажу и техническому обслуживанию, прекращается лицензирование указанного в пункте 17 части 1 статьи 12 настоящего Федерального закона технического обслуживания медицинских изделий .",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "До дня вступления в силу соответствующих технических регламентов техническое регулирование в области применения требований энергетической эффективности, требований к осветительным устройствам, электрическим лампам, используемым в цепях переменного тока в целях освещения, осуществляется в соответствии с федеральным законом об энергосбережении и о повышении энергетической эффективности, другими федеральными законами, принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области энергосбережения и повышения энергетической эффективности, а также с указанными в пунктах 1 и 2 настоящей статьи и применяемыми в части, не урегулированной указанными в настоящем пункте нормативными правовыми актами, нормативными правовыми актами Российской Федерации и нормативными документами федеральных органов исполнительной власти.",
        "Жаккар": "27.27%",
        "Минимум": "65.21%",
        "Косинус": "91.11%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "»;Статья 2Со дня вступления в силу нормативного правового акта, устанавливающего ,   обязательные требования к монтажу и техническому обслуживанию, прекращается лицензирование указанного в пункте 17 части 1 статьи 12 настоящего Федерального закона технического обслуживания медицинских изделий .",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Указанные в пункте 1 настоящей статьи обязательные требования к продукции, процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации, в отношении которых технические регламенты не приняты, действуют до дня вступления в силу соответствующих технических регламентов.Если в отношении продукции и связанных с требованиями к ней процессов введены требования, указанные в пункте 6.2 настоящей статьи, заявитель вправе самостоятельно выбрать тот режим технического регулирования, в соответствии с которым будет осуществляться оценка соответствия требованиям, указанным в пункте 1 либо в пункте 6.2 настоящей статьи.При выборе режима технического регулирования требования к продукции и процессам, установленные в соответствии с другим режимом, для целей оценки соответствия не применяются.В случае выбора режима технического регулирования, основанного на требованиях, указанных в пункте 6.2 настоящей статьи, оценка соответствия осуществляется в соответствии с действующими правилами и процедурами, установленными нормативными правовыми актами Российской Федерации и нормативными документами федеральных органов исполнительной власти.7.1.",
        "Жаккар": "22.85%",
        "Минимум": "69.56%",
        "Косинус": "93.32%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Г осударственной регистрации не подлежат  следующие  медицинские изделия , на которые также не  распространяются положения  части 3  настоящей статьи, предусматривающие разработку производителем (изготовителем) медицинского изделия технической и (или) эксплуатационной документации:1) перечисленные в части 11 стат ь и 4 Соглашения о единых принципах  и правилах обращения медицинских изделий (изделий медицинского  назначения и медицинской техники) в рамках Евразийского экономического союза;2) ввезенные в Российскую Федерацию для оказания медицинской помощи по жизненным показаниям конкретного пациента на основании разрешения, выданного уполномоченным федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору  в сфере охраны здоровья в порядке, установленном уполномоченным федеральным органом исполнительной власти;3)   ввезенные в Российскую Федерацию ,  произведенные в Российской Федерации , применяемые для исследовани й  трупов   человека,  их частей   в организациях,  перечень  которых  и  требования к которым утверждаются уполномоченным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере охраны здоровья ;4)   предназначенные для использования на территории международного медицинского кластера или на территориях инновационных  научно-технологических центров;5 )   представляющие собой  укладки,  наборы, комплекты и аптечки, предназначенные для оказания первой  помощи,   первичной медико-санитарной помощи, скорой ,  специализированной и паллиативной  медицинской помощи , укомплектованные  зарегистрированны ми  в установленном порядке медицински ми  издели ями  и (или) лекарственны ми препаратами  для медицинского применения ;6 )   представляющие собой набор (комплект), состоящи й   из зарегистрированных в установленном порядке медицинских изделий (кроме электрических медицинских изделий), объединенных общим  функциональным  назначением;7)   произведенные в Российской Федерации для  экспорта   и не предназначенные для реализации и применения на территории Российской Федерации ,  произведенные  в Российской Федерации  для  проведения опытно-конструкторских работ,  заводских испытаний, исследований (испытаний)   в целях  государственной регистрации ,  исследований (испытаний)  в научных целях , в том числе лабораторных .»;   5.1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Медицинские изделия, которые изготовлены по индивидуальным заказам пациентов, к которым предъявляются специальные требования по назначению медицинских работников и которые предназначены исключительно для личного использования конкретным пациентом, а также медицинские изделия, предназначенные для использования на территории международного медицинского кластера или на территориях инновационных научно-технологических центров, государственной регистрации не подлежат.",
        "Жаккар": "15.62%",
        "Минимум": "71.42%",
        "Косинус": "93.93%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Сведения о медицинских изделиях,  указанных в  пункта х   1,  3 и 7 части 5 настоящей статьи,  предоставляются  в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору  в сфере охраны здоровья ,  в установленном им порядке   производителем (изготовителем)  таких  медицинск их  изделия х  (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию  таких  медицинских изделий.5.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Номенклатурная классификация медицинских изделий утверждается уполномоченным федеральным органом исполнительной власти.3.",
        "Жаккар": "18.91%",
        "Минимум": "70.0%",
        "Косинус": "88.63%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Сведения о медицинских изделиях,  указанных в  пункта х   1,  3 и 7 части 5 настоящей статьи,  предоставляются  в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору  в сфере охраны здоровья ,  в установленном им порядке   производителем (изготовителем)  таких  медицинск их  изделия х  (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию  таких  медицинских изделий.5.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок осуществления мониторинга безопасности медицинских изделий устанавливается уполномоченным федеральным органом исполнительной власти.6.",
        "Жаккар": "21.5%",
        "Минимум": "66.66%",
        "Косинус": "93.95%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Сведения о медицинских изделиях,  указанных в  пункта х   1,  3 и 7 части 5 настоящей статьи,  предоставляются  в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору  в сфере охраны здоровья ,  в установленном им порядке   производителем (изготовителем)  таких  медицинск их  изделия х  (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию  таких  медицинских изделий.5.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Государственный контроль за обращением медицинских изделий осуществляется уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти (федеральный государственный контроль) в соответствии с законодательством Российской Федерации в порядке, установленном Правительством Российской Федерации.3.",
        "Жаккар": "30.0%",
        "Минимум": "66.66%",
        "Косинус": "94.26%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Сведения о медицинских изделиях,  указанных в  пункта х   1,  3 и 7 части 5 настоящей статьи,  предоставляются  в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору  в сфере охраны здоровья ,  в установленном им порядке   производителем (изготовителем)  таких  медицинск их  изделия х  (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию  таких  медицинских изделий.5.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок проведения патолого-анатомических вскрытий определяется уполномоченным федеральным органом исполнительной власти.3.",
        "Жаккар": "16.21%",
        "Минимум": "66.66%",
        "Косинус": "88.1%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Сведения о медицинских изделиях,  указанных в  пункта х   1,  3 и 7 части 5 настоящей статьи,  предоставляются  в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору  в сфере охраны здоровья ,  в установленном им порядке   производителем (изготовителем)  таких  медицинск их  изделия х  (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию  таких  медицинских изделий.5.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Медицинское освидетельствование проводится в медицинских организациях в порядке, установленном уполномоченным федеральным органом исполнительной власти.5.",
        "Жаккар": "21.62%",
        "Минимум": "72.72%",
        "Косинус": "91.17%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Сведения о медицинских изделиях,  указанных в  пункта х   1,  3 и 7 части 5 настоящей статьи,  предоставляются  в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору  в сфере охраны здоровья ,  в установленном им порядке   производителем (изготовителем)  таких  медицинск их  изделия х  (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию  таких  медицинских изделий.5.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия органов государственной власти субъектов Российской Федерации в сфере охраны здоровья1.",
        "Жаккар": "16.21%",
        "Минимум": "66.66%",
        "Косинус": "86.76%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Сведения о медицинских изделиях,  указанных в  пункта х   1,  3 и 7 части 5 настоящей статьи,  предоставляются  в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору  в сфере охраны здоровья ,  в установленном им порядке   производителем (изготовителем)  таких  медицинск их  изделия х  (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию  таких  медицинских изделий.5.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Ведение Федерального регистра осуществляется уполномоченным федеральным органом исполнительной власти в порядке, установленном Правительством Российской Федерации.6.",
        "Жаккар": "23.68%",
        "Минимум": "69.23%",
        "Косинус": "89.30%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Сведения о медицинских изделиях,  указанных в  пункта х   1,  3 и 7 части 5 настоящей статьи,  предоставляются  в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору  в сфере охраны здоровья ,  в установленном им порядке   производителем (изготовителем)  таких  медицинск их  изделия х  (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию  таких  медицинских изделий.5.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок ввоза на территорию Российской Федерации медицинских изделий в целях государственной регистрации устанавливается уполномоченным федеральным органом исполнительной власти.7.",
        "Жаккар": "28.20%",
        "Минимум": "68.75%",
        "Косинус": "94.66%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Сведения о медицинских изделиях,  указанных в  пункта х   1,  3 и 7 части 5 настоящей статьи,  предоставляются  в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору  в сфере охраны здоровья ,  в установленном им порядке   производителем (изготовителем)  таких  медицинск их  изделия х  (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию  таких  медицинских изделий.5.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Перечень таких медицинских изделий утверждается уполномоченным федеральным органом исполнительной власти.5.",
        "Жаккар": "19.44%",
        "Минимум": "77.77%",
        "Косинус": "90.48%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Сведения о медицинских изделиях,  указанных в  пункта х   1,  3 и 7 части 5 настоящей статьи,  предоставляются  в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору  в сфере охраны здоровья ,  в установленном им порядке   производителем (изготовителем)  таких  медицинск их  изделия х  (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию  таких  медицинских изделий.5.2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "На территории Российской Федерации разрешается обращение медицинских изделий, зарегистрированных в порядке, установленном Правительством Российской Федерации, уполномоченным им федеральным органом исполнительной власти.5.",
        "Жаккар": "28.20%",
        "Минимум": "68.75%",
        "Косинус": "93.76%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Государственная регистрация  и обращение  медицинских изделий, которые предназначены для применения в условиях военных действий, чрезвычайных ситуаций,  диагностики,  профилактики и лечения заболеваний и поражений,  в том числе  полученных в результате воздействия неблагоприятных химических, биологических, радиационных факторов, и разработаны  по заданию федеральных органов исполнительной власти, уполномоченных  в области обороны страны и безопасности государства, осуществляется  в порядке, установленном Правительством Российской Федерации.»;8 .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок осуществления мониторинга безопасности медицинских изделий устанавливается уполномоченным федеральным органом исполнительной власти.6.",
        "Жаккар": "18.75%",
        "Минимум": "75.0%",
        "Косинус": "89.65%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Государственная регистрация  и обращение  медицинских изделий, которые предназначены для применения в условиях военных действий, чрезвычайных ситуаций,  диагностики,  профилактики и лечения заболеваний и поражений,  в том числе  полученных в результате воздействия неблагоприятных химических, биологических, радиационных факторов, и разработаны  по заданию федеральных органов исполнительной власти, уполномоченных  в области обороны страны и безопасности государства, осуществляется  в порядке, установленном Правительством Российской Федерации.»;8 .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Государственный контроль за обращением медицинских изделий осуществляется уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти (федеральный государственный контроль) в соответствии с законодательством Российской Федерации в порядке, установленном Правительством Российской Федерации.3.",
        "Жаккар": "31.25%",
        "Минимум": "83.33%",
        "Косинус": "85.31%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Государственная регистрация  и обращение  медицинских изделий, которые предназначены для применения в условиях военных действий, чрезвычайных ситуаций,  диагностики,  профилактики и лечения заболеваний и поражений,  в том числе  полученных в результате воздействия неблагоприятных химических, биологических, радиационных факторов, и разработаны  по заданию федеральных органов исполнительной власти, уполномоченных  в области обороны страны и безопасности государства, осуществляется  в порядке, установленном Правительством Российской Федерации.»;8 .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Мониторинг безопасности медицинских изделий осуществляется уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти на всех этапах обращения таких изделий на территории Российской Федерации.3.",
        "Жаккар": "27.8%",
        "Минимум": "81.25%",
        "Косинус": "90.9%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Государственная регистрация  и обращение  медицинских изделий, которые предназначены для применения в условиях военных действий, чрезвычайных ситуаций,  диагностики,  профилактики и лечения заболеваний и поражений,  в том числе  полученных в результате воздействия неблагоприятных химических, биологических, радиационных факторов, и разработаны  по заданию федеральных органов исполнительной власти, уполномоченных  в области обороны страны и безопасности государства, осуществляется  в порядке, установленном Правительством Российской Федерации.»;8 .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок ввоза на территорию Российской Федерации медицинских изделий в целях государственной регистрации устанавливается уполномоченным федеральным органом исполнительной власти.7.",
        "Жаккар": "24.48%",
        "Минимум": "75.0%",
        "Косинус": "86.60%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Государственная регистрация  и обращение  медицинских изделий, которые предназначены для применения в условиях военных действий, чрезвычайных ситуаций,  диагностики,  профилактики и лечения заболеваний и поражений,  в том числе  полученных в результате воздействия неблагоприятных химических, биологических, радиационных факторов, и разработаны  по заданию федеральных органов исполнительной власти, уполномоченных  в области обороны страны и безопасности государства, осуществляется  в порядке, установленном Правительством Российской Федерации.»;8 .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Особенности обращения, включая особенности государственной регистрации, медицинских изделий, которые предназначены для применения в условиях военных действий, чрезвычайных ситуаций, предупреждения чрезвычайных ситуаций, профилактики и лечения заболеваний, представляющих опасность для окружающих, заболеваний и поражений, полученных в результате воздействия неблагоприятных химических, биологических, радиационных факторов, и которые разработаны в том числе по заданию федеральных органов исполнительной власти и федеральных государственных органов, в которых федеральным законом предусмотрена военная служба или приравненная к ней служба, устанавливаются Правительством Российской Федерации.6.",
        "Жаккар": "62.50%",
        "Минимум": "77.77%",
        "Косинус": "98.72%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Государственная регистрация  и обращение  медицинских изделий, которые предназначены для применения в условиях военных действий, чрезвычайных ситуаций,  диагностики,  профилактики и лечения заболеваний и поражений,  в том числе  полученных в результате воздействия неблагоприятных химических, биологических, радиационных факторов, и разработаны  по заданию федеральных органов исполнительной власти, уполномоченных  в области обороны страны и безопасности государства, осуществляется  в порядке, установленном Правительством Российской Федерации.»;8 .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Обращение медицинских изделий, которое осуществляется на территории Российской Федерации, подлежит государственному контролю.2.",
        "Жаккар": "16.66%",
        "Минимум": "72.72%",
        "Косинус": "87.65%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Государственная регистрация  и обращение  медицинских изделий, которые предназначены для применения в условиях военных действий, чрезвычайных ситуаций,  диагностики,  профилактики и лечения заболеваний и поражений,  в том числе  полученных в результате воздействия неблагоприятных химических, биологических, радиационных факторов, и разработаны  по заданию федеральных органов исполнительной власти, уполномоченных  в области обороны страны и безопасности государства, осуществляется  в порядке, установленном Правительством Российской Федерации.»;8 .1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "На территории Российской Федерации разрешается обращение медицинских изделий, зарегистрированных в порядке, установленном Правительством Российской Федерации, уполномоченным им федеральным органом исполнительной власти.5.",
        "Жаккар": "27.8%",
        "Минимум": "81.25%",
        "Косинус": "85.66%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается ввоз на территорию Российской Федерации фальсифицированных медицинских изделий, недоброкачественных медицинских изделий и контрафактных медицинских изделий,  а также  незарегистрированных медицинских изделий, за исключением медицинских изделий  указанных  в части 5 настоящей статьи .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Запрещается ввоз на территорию Российской Федерации фальсифицированных медицинских изделий, недоброкачественных медицинских изделий и контрафактных медицинских изделий.17.",
        "Жаккар": "58.82%",
        "Минимум": "100.0%",
        "Косинус": "95.79%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Запрещается ввоз на территорию Российской Федерации фальсифицированных медицинских изделий, недоброкачественных медицинских изделий и контрафактных медицинских изделий,  а также  незарегистрированных медицинских изделий, за исключением медицинских изделий  указанных  в части 5 настоящей статьи .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Запрещается реализация фальсифицированных медицинских изделий, недоброкачественных медицинских изделий и контрафактных медицинских изделий.18.",
        "Жаккар": "33.33%",
        "Минимум": "85.71%",
        "Косинус": "86.43%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Контроль за обращением медицинских изделий и мониторинг безопасности, качества и эффективности медицинских изделий, зарегистрированных в соответствии с правом Евразийского экономического союза, осуществляется в соответствии с правом Евразийского экономического союза.».",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Государственный контроль качества и безопасности медицинской деятельности1.",
        "Жаккар": "25.0%",
        "Минимум": "80.0%",
        "Косинус": "85.84%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "«Классификация неблагоприятных событий по типам и видам утверждается федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере охраны здоровья.»; 3.1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия федеральных органов государственной власти в сфере охраны здоровья1.",
        "Жаккар": "26.31%",
        "Минимум": "71.42%",
        "Косинус": "86.21%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "«Классификация неблагоприятных событий по типам и видам утверждается федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере охраны здоровья.»; 3.1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия органов, осуществляющих государственный контроль в сфере охраны здоровья1.",
        "Жаккар": "26.31%",
        "Минимум": "71.42%",
        "Косинус": "90.56%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Мониторинг безопасности медицинских изделий осуществляется ,   в том числе посредством анализа ,  в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения  в установленном им порядке:данных об эффективности и безопасности медицинских изделий 2б и 3 классов потенциального риска применения и одноразовых стерильных медицинских изделий в течение трех лет со дня государственной регистрации медицинского изделия ;сведений о подлежащих вводу в гражданский оборот в Российской Федерации сериях и (или) партиях медицинских изделий для in vitro диагностики вирусов иммунодефицита человека, вирусных гепатитов В и С, одноразовых стерильных медицинских изделий,  а также медицинских изделий, имплантируемых в организм человека 2б и 3 классов потенциального риска применения.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок осуществления мониторинга безопасности медицинских изделий устанавливается уполномоченным федеральным органом исполнительной власти.6.",
        "Жаккар": "15.62%",
        "Минимум": "83.33%",
        "Косинус": "89.48%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Мониторинг безопасности медицинских изделий осуществляется ,   в том числе посредством анализа ,  в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения  в установленном им порядке:данных об эффективности и безопасности медицинских изделий 2б и 3 классов потенциального риска применения и одноразовых стерильных медицинских изделий в течение трех лет со дня государственной регистрации медицинского изделия ;сведений о подлежащих вводу в гражданский оборот в Российской Федерации сериях и (или) партиях медицинских изделий для in vitro диагностики вирусов иммунодефицита человека, вирусных гепатитов В и С, одноразовых стерильных медицинских изделий,  а также медицинских изделий, имплантируемых в организм человека 2б и 3 классов потенциального риска применения.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Государственный контроль за обращением медицинских изделий осуществляется уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти (федеральный государственный контроль) в соответствии с законодательством Российской Федерации в порядке, установленном Правительством Российской Федерации.3.",
        "Жаккар": "19.40%",
        "Минимум": "72.22%",
        "Косинус": "85.9%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Мониторинг безопасности медицинских изделий осуществляется ,   в том числе посредством анализа ,  в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения  в установленном им порядке:данных об эффективности и безопасности медицинских изделий 2б и 3 классов потенциального риска применения и одноразовых стерильных медицинских изделий в течение трех лет со дня государственной регистрации медицинского изделия ;сведений о подлежащих вводу в гражданский оборот в Российской Федерации сериях и (или) партиях медицинских изделий для in vitro диагностики вирусов иммунодефицита человека, вирусных гепатитов В и С, одноразовых стерильных медицинских изделий,  а также медицинских изделий, имплантируемых в организм человека 2б и 3 классов потенциального риска применения.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Мониторинг безопасности медицинских изделий осуществляется уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти на всех этапах обращения таких изделий на территории Российской Федерации.3.",
        "Жаккар": "18.18%",
        "Минимум": "75.0%",
        "Косинус": "89.74%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Мониторинг безопасности медицинских изделий осуществляется ,   в том числе посредством анализа ,  в обязательном порядке предоставляемых производителем (изготовителем) медицинского изделия (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию медицинских изделий, в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере здравоохранения  в установленном им порядке:данных об эффективности и безопасности медицинских изделий 2б и 3 классов потенциального риска применения и одноразовых стерильных медицинских изделий в течение трех лет со дня государственной регистрации медицинского изделия ;сведений о подлежащих вводу в гражданский оборот в Российской Федерации сериях и (или) партиях медицинских изделий для in vitro диагностики вирусов иммунодефицита человека, вирусных гепатитов В и С, одноразовых стерильных медицинских изделий,  а также медицинских изделий, имплантируемых в организм человека 2б и 3 классов потенциального риска применения.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок ввоза на территорию Российской Федерации медицинских изделий в целях государственной регистрации устанавливается уполномоченным федеральным органом исполнительной власти.7.",
        "Жаккар": "20.0%",
        "Минимум": "81.25%",
        "Косинус": "87.48%"
    },
    {
        "Файл 1": "П_ФЗ_50215",
        "Фрагмент 1": "Сведения о медицинских изделиях,  указанных в  пункта х   1,  3 и 7 части 5 настоящей статьи,  предоставляются  в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору  в сфере охраны здоровья ,  в установленном им порядке   производителем (изготовителем)  таких  медицинск их  изделия х  (его уполномоченным представителем) или лицом, осуществляющим ввоз в Российскую Федерацию  таких  медицинских изделий.5.2.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Изъятые полномочия осуществляются федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере транспорта.Статья 7.",
        "Жаккар": "26.31%",
        "Минимум": "71.42%",
        "Косинус": "90.6%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Выдача разрешения на допуск к эксплуатации производится на основании заявления юридического лица, индивидуального предпринимателя, физического лица о выдаче такого разрешения (далее – заявитель).Заявление о выдаче разрешения и прилагаемые к нему документы заявитель может направить в уполномоченный орган  почтовым отправлением с уведомлением о вручении либо  в форме электронных документов (пакета электронных документов), подписанных усиленной квалифицированной электронной подписью заявителя  с использованием информационно-телекоммуникационных сетей общего пользования .Форма заявления о выдаче разрешения на допуск к эксплуатации  и порядок предоставления документов в электронной форме определяются Правительством Российской Федерации.4.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Такое письменное возражение может быть направлено в регистрирующий орган почтовым отправлением, представлено непосредственно, направлено в форме электронного документа, подписанного электронной подписью, с использованием информационно-телекоммуникационных сетей, в том числе сети \"Интернет\".",
        "Жаккар": "27.45%",
        "Минимум": "66.66%",
        "Косинус": "92.98%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Выдача разрешения на допуск к эксплуатации производится на основании заявления юридического лица, индивидуального предпринимателя, физического лица о выдаче такого разрешения (далее – заявитель).Заявление о выдаче разрешения и прилагаемые к нему документы заявитель может направить в уполномоченный орган  почтовым отправлением с уведомлением о вручении либо  в форме электронных документов (пакета электронных документов), подписанных усиленной квалифицированной электронной подписью заявителя  с использованием информационно-телекоммуникационных сетей общего пользования .Форма заявления о выдаче разрешения на допуск к эксплуатации  и порядок предоставления документов в электронной форме определяются Правительством Российской Федерации.4.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Жалоба подается в письменной форме и может быть направлена почтовым отправлением, представлена непосредственно или направлена в форме электронного документа, подписанного электронной подписью, с использованием информационно-телекоммуникационных сетей, в том числе сети \"Интернет\".",
        "Жаккар": "25.49%",
        "Минимум": "65.0%",
        "Косинус": "91.62%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Выдача разрешения на допуск к эксплуатации производится на основании заявления юридического лица, индивидуального предпринимателя, физического лица о выдаче такого разрешения (далее – заявитель).Заявление о выдаче разрешения и прилагаемые к нему документы заявитель может направить в уполномоченный орган почтовым отправлением с уведомлением о вручении либо в форме электронных документов (пакета электронных документов), подписанных усиленной квалифицированной электронной подписью заявителя с использованием информационно-телекоммуникационных сетей общего пользования.Форма заявления о выдаче разрешения на допуск к эксплуатации и порядок предоставления документов в электронной форме определяются Правительством Российской Федерации.4.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Такое письменное возражение может быть направлено в регистрирующий орган почтовым отправлением, представлено непосредственно, направлено в форме электронного документа, подписанного электронной подписью, с использованием информационно-телекоммуникационных сетей, в том числе сети \"Интернет\".",
        "Жаккар": "27.45%",
        "Минимум": "66.66%",
        "Косинус": "92.98%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Выдача разрешения на допуск к эксплуатации производится на основании заявления юридического лица, индивидуального предпринимателя, физического лица о выдаче такого разрешения (далее – заявитель).Заявление о выдаче разрешения и прилагаемые к нему документы заявитель может направить в уполномоченный орган почтовым отправлением с уведомлением о вручении либо в форме электронных документов (пакета электронных документов), подписанных усиленной квалифицированной электронной подписью заявителя с использованием информационно-телекоммуникационных сетей общего пользования.Форма заявления о выдаче разрешения на допуск к эксплуатации и порядок предоставления документов в электронной форме определяются Правительством Российской Федерации.4.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Жалоба подается в письменной форме и может быть направлена почтовым отправлением, представлена непосредственно или направлена в форме электронного документа, подписанного электронной подписью, с использованием информационно-телекоммуникационных сетей, в том числе сети \"Интернет\".",
        "Жаккар": "25.49%",
        "Минимум": "65.0%",
        "Косинус": "91.62%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Под общественным контролем в области электроэнергетики понимается общественная деятельность, осуществляемая в целях обеспечения соблюдения организациями, осуществляющими деятельность в области электроэнергетики, их руководителями и иными должностными лицами, индивидуальными предпринимателями и их уполномоченными представителями требований безопасности , установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области электроэнергетики.2.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Законодательство Российской Федерации о техническом регулировании состоит из настоящего Федерального закона, принимаемых в соответствии с ним федеральных законов и иных нормативных правовых актов Российской Федерации.2.",
        "Жаккар": "29.72%",
        "Минимум": "73.33%",
        "Косинус": "91.7%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Общественный контроль в области электроэнергетики осуществляется на добровольной основе общественными инспекторами федерального органа  исполнительной власти в области федерального государственного энергетического надзора, привлекаемыми федеральным органом исполнительной власти в области федерального государственного энергетического надзора из числа профсоюзных инспекторов труда (далее – общественные  инспектора в области безопасности электроэнергетики).",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Полномочия органов государственного контроля (надзора)1.",
        "Жаккар": "18.18%",
        "Минимум": "80.0%",
        "Косинус": "85.5%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Общественный инспектор в области безопасности электроэнергетики обязан:а) информировать территориальный орган федерального органа исполнительной власти в области федерального государственного энергетического надзора о выявленных им нарушениях требований безопасности в электроэнергетике; б) оказывать содействие федеральному органу исполнительной власти  в области федерального государственного энергетического надзора  в проведении мероприятий по контролю и технических расследованиях причин аварий на объектах электроэнергетики, энергопринимающих установках потребителей электрической энергии.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Органы государственного контроля (надзора) за соблюдением требований технических регламентов1.",
        "Жаккар": "17.14%",
        "Минимум": "85.71%",
        "Косинус": "85.6%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Общественный инспектор в области безопасности электроэнергетики обязан:а) информировать территориальный орган федерального органа исполнительной власти в области федерального государственного энергетического надзора о выявленных им нарушениях требований безопасности в электроэнергетике; б) оказывать содействие федеральному органу исполнительной власти  в области федерального государственного энергетического надзора  в проведении мероприятий по контролю и технических расследованиях причин аварий на объектах электроэнергетики, энергопринимающих установках потребителей электрической энергии.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Объекты государственного контроля (надзора) за соблюдением требований технических регламентов1.",
        "Жаккар": "17.14%",
        "Минимум": "85.71%",
        "Косинус": "85.18%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Общественный инспектор в области безопасности электроэнергетики вправе:а) осуществлять наблюдение за соблюдением организациями, эксплуатирующими объекты электроэнергетики, энергопринимающие установки, требований безопасности в электроэнергетике;б) представлять организациям, эксплуатирующим объекты электроэнергетики, энергопринимающие установки, предложения  об устранении нарушений требований безопасности в электроэнергетике;в) принимать участие в мероприятиях по контролю, проводимых федеральным органом исполнительной власти в области федерального государственного энергетического надзора, и техническом расследовании причин аварии на объекте электроэнергетики, энергопринимающей установке».5.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "ГОСУДАРСТВЕННЫЙ КОНТРОЛЬ (НАДЗОР) ЗА СОБЛЮДЕНИЕМ ТРЕБОВАНИЙ ТЕХНИЧЕСКИХ РЕГЛАМЕНТОВСтатья 32.",
        "Жаккар": "16.21%",
        "Минимум": "85.71%",
        "Косинус": "85.44%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Общественный инспектор в области безопасности электроэнергетики вправе:а) осуществлять наблюдение за соблюдением организациями, эксплуатирующими объекты электроэнергетики, энергопринимающие установки, требований безопасности в электроэнергетике;б) представлять организациям, эксплуатирующим объекты электроэнергетики, энергопринимающие установки, предложения  об устранении нарушений требований безопасности в электроэнергетике;в) принимать участие в мероприятиях по контролю, проводимых федеральным органом исполнительной власти в области федерального государственного энергетического надзора, и техническом расследовании причин аварии на объекте электроэнергетики, энергопринимающей установке».5.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Органы государственного контроля (надзора) за соблюдением требований технических регламентов1.",
        "Жаккар": "19.44%",
        "Минимум": "100.0%",
        "Косинус": "88.18%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Общественный инспектор в области безопасности электроэнергетики вправе:а) осуществлять наблюдение за соблюдением организациями, эксплуатирующими объекты электроэнергетики, энергопринимающие установки, требований безопасности в электроэнергетике;б) представлять организациям, эксплуатирующим объекты электроэнергетики, энергопринимающие установки, предложения  об устранении нарушений требований безопасности в электроэнергетике;в) принимать участие в мероприятиях по контролю, проводимых федеральным органом исполнительной власти в области федерального государственного энергетического надзора, и техническом расследовании причин аварии на объекте электроэнергетики, энергопринимающей установке».5.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Объекты государственного контроля (надзора) за соблюдением требований технических регламентов1.",
        "Жаккар": "19.44%",
        "Минимум": "100.0%",
        "Косинус": "88.10%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Общественный контроль в области электроэнергетики осуществляется на добровольной основе общественными инспекторами федерального органа  исполнительной власти в области федерального государственного энергетического надзора, привлекаемыми федеральным органом исполнительной власти в области федерального государственного энергетического надзора из числа профсоюзных инспекторов труда (далее – общественные  инспектора в области безопасности электроэнергетики).",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Федеральный государственный надзор в области безопасности дорожного движения1.",
        "Жаккар": "22.72%",
        "Минимум": "83.33%",
        "Косинус": "89.98%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Порядок такого привлечения и квалификационные требования к общественным инспекторам в области безопасности электроэнергетики утверждаются федеральным органом исполнительной власти в области федерального государственного энергетического надзора.3.",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Федеральный государственный надзор в области безопасности дорожного движения1.",
        "Жаккар": "27.77%",
        "Минимум": "83.33%",
        "Косинус": "89.71%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Под общественным контролем в области электроэнергетики понимается общественная деятельность, осуществляемая в целях обеспечения соблюдения организациями, осуществляющими деятельность в области электроэнергетики, их руководителями и иными должностными лицами, индивидуальными предпринимателями и их уполномоченными представителями требований безопасности , установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области электроэнергетики.2.",
        "Файл 2": "ФЗ_212_21072014",
        "Фрагмент 2": "Осуществление общественного контроля регулируется настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными нормативными правовыми актами.2.",
        "Жаккар": "29.72%",
        "Минимум": "73.33%",
        "Косинус": "92.88%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "В течение пяти рабочих дней со дня представления надлежащим образом оформленного заявления о выдаче разрешения (временного разрешения) на допуск к эксплуатации и в полном объеме прилагаемых  к нему документов, которые представлены  заявителем на основании  полученного в соответствии с  пунктом   12   настоящей статьи уведомления о необходимости устранения нарушений , уполномоченный орган принимает решение о рассмотрении этого заявления и прилагаемых к нему документов или, в случае их несоответствия установленным требованиям, о возврате этого заявления и прилагаемых к нему документов с мотивированным обоснованием причин возврата.14 .",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "В течение трех дней со дня представления заявления о регистрации уполномоченным федеральным органом исполнительной власти принимается решение о приеме этих заявления и прилагаемых к нему документов или (в случае их несоответствия положениям частей 3 и (или) 4 настоящей статьи) о возврате этих заявления и прилагаемых к нему документов с мотивированным обоснованием причин возврата.8.",
        "Жаккар": "31.48%",
        "Минимум": "65.38%",
        "Косинус": "95.84%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "В течение пяти рабочих дней со дня представления надлежащим образом оформленного заявления о выдаче разрешения (временного разрешения) на допуск к эксплуатации и в полном объеме прилагаемых  к нему документов, которые представлены  заявителем на основании полученного в соответствии с частью 1 2  настоящей статьи уведомления о необходимости устранения нарушений , уполномоченный орган принимает решение о рассмотрении этого заявления и прилагаемых к нему документов или в случае их несоответствия установленным требованиям о возврате этого заявления и прилагаемых к нему документов с мотивированным обоснованием причин возврата.1 4 .",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "В течение трех дней со дня представления заявления о регистрации уполномоченным федеральным органом исполнительной власти принимается решение о приеме этих заявления и прилагаемых к нему документов или (в случае их несоответствия положениям частей 3 и (или) 4 настоящей статьи) о возврате этих заявления и прилагаемых к нему документов с мотивированным обоснованием причин возврата.8.",
        "Жаккар": "33.96%",
        "Минимум": "69.23%",
        "Косинус": "95.70%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Предметом осмотра является проверка фактического состояния допускаемых объектов заявителя и (или) оборудования, указанного  в заявлении о выдаче разрешения на допуск к эксплуатации,  на соответствие требованиям, указанным в части 1 настоящей статьи.По результатам осмотра допускаемого объекта (оборудования) заявителя оформляется акт осмотра, форма которого утверждается уполномоченным  Правительством Российской Федерации федеральным органом исполнительной власти.6 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Нормы лечебного питания утверждаются уполномоченным федеральным органом исполнительной власти.Статья 40.",
        "Жаккар": "17.94%",
        "Минимум": "70.0%",
        "Косинус": "86.40%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Предметом осмотра является проверка фактического состояния допускаемых объектов заявителя и (или) оборудования, указанного  в заявлении о выдаче разрешения на допуск к эксплуатации,  на соответствие требованиям, указанным в части 1 настоящей статьи.По результатам осмотра допускаемого объекта (оборудования) заявителя оформляется акт осмотра, форма которого утверждается уполномоченным  Правительством Российской Федерации федеральным органом исполнительной власти.6 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Указанные в настоящей части соглашения заключаются по форме, утвержденной уполномоченным федеральным органом исполнительной власти.Глава 11.",
        "Жаккар": "22.50%",
        "Минимум": "69.23%",
        "Косинус": "88.72%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Предметом осмотра является проверка фактического состояния допускаемых объектов заявителя и (или) оборудования, указанного  в заявлении о выдаче разрешения на допуск к эксплуатации,  на соответствие требованиям, указанным в части 1 настоящей статьи.По результатам осмотра допускаемого объекта (оборудования) заявителя оформляется акт осмотра, форма которого утверждается уполномоченным  Правительством Российской Федерации федеральным органом исполнительной власти.6 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Перечень таких медицинских изделий утверждается уполномоченным федеральным органом исполнительной власти.5.",
        "Жаккар": "15.38%",
        "Минимум": "66.66%",
        "Косинус": "85.62%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Решение уполномоченного федерального органа исполнительной власти об отказе в выдаче разрешения на допуск к эксплуатации может быть обжаловано заявителем в порядке, установленном законодательством Российской Федерации.18 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Ведение Федерального регистра осуществляется уполномоченным федеральным органом исполнительной власти в порядке, установленном Правительством Российской Федерации.6.",
        "Жаккар": "39.13%",
        "Минимум": "69.23%",
        "Косинус": "89.86%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Разрешение на допуск к эксплуатации подписывается должностным лицом, проводившим осмотр объекта заявителя (оборудования), и утверждается руководителем (заместителем руководителя) территориального органа уполномоченного федерального органа исполнительной власти.Типовая форма разрешения на допуск к эксплуатации энергопринимающих установок, объектов по производству электрической энергии, а также объектов электросетевого хозяйства  утверждается  уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.2 0 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Перечень таких медицинских изделий утверждается уполномоченным федеральным органом исполнительной власти.5.",
        "Жаккар": "16.66%",
        "Минимум": "66.66%",
        "Косинус": "87.46%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Положения настоящей статьи не распространяются на атомные электростанции.Реализация прав организаций, в том числе общественных организаций (объединений), и граждан на получение информации в области использования атомной энергии осуществляется в соответствии с законодательством Российской Федерации об использовании атомной энергии и об охране государственной тайны.18.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Общественные объединения по защите прав граждан в сфере охраны здоровья1.",
        "Жаккар": "17.85%",
        "Минимум": "71.42%",
        "Косинус": "85.35%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Предметом осмотра объекта теплоснабжения и  теплопотребляющей  установки является проверка фактического состояния объекта теплоснабжения,  теплопотребляющей  установки на соответствие требованиям, указанным  в части 1 настоящей статьи.По результатам осмотра энергоустановки оформляется акт осмотра, форма которого утверждается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.6.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Нормы лечебного питания утверждаются уполномоченным федеральным органом исполнительной власти.Статья 40.",
        "Жаккар": "20.58%",
        "Минимум": "70.0%",
        "Косинус": "85.87%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Предметом осмотра объекта теплоснабжения и  теплопотребляющей  установки является проверка фактического состояния объекта теплоснабжения,  теплопотребляющей  установки на соответствие требованиям, указанным  в части 1 настоящей статьи.По результатам осмотра энергоустановки оформляется акт осмотра, форма которого утверждается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.6.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Перечень таких медицинских изделий утверждается уполномоченным федеральным органом исполнительной власти.5.",
        "Жаккар": "17.64%",
        "Минимум": "66.66%",
        "Косинус": "85.74%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Решение уполномоченного федерального органа исполнительной власти об отказе в выдаче разрешения на допуск  к эксплуатации объекта теплоснабжения и  теплопотребляющей  установки может быть обжаловано заявителем в порядке, установленном законодательством Российской Федерации.1 8 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Ведение Федерального регистра осуществляется уполномоченным федеральным органом исполнительной власти в порядке, установленном Правительством Российской Федерации.6.",
        "Жаккар": "33.33%",
        "Минимум": "69.23%",
        "Косинус": "86.38%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Разрешение на допуск к эксплуатации подписывается должностным лицом, проводившим осмотр объекта заявителя (оборудования), и утверждается руководителем (заместителем руководителя) территориального органа уполномоченного федерального органа исполнительной власти.Типовая ф орма разрешения на допуск к эксплуатации объекта теплоснабжения и  теплопотребля ющей  установки утверждается  уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.2 0 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Перечень таких медицинских изделий утверждается уполномоченным федеральным органом исполнительной власти.5.",
        "Жаккар": "18.18%",
        "Минимум": "66.66%",
        "Косинус": "89.70%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Решение уполномоченного федерального органа исполнительной власти об отказе в выдаче разрешения на допуск к эксплуатации может быть обжаловано заявителем в порядке, установленном законодательством Российской Федерации.18 .",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Порядок согласования устанавливается уполномоченным федеральным органом.2.",
        "Жаккар": "19.4%",
        "Минимум": "66.66%",
        "Косинус": "88.72%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Под общественным контролем в области электроэнергетики понимается общественная деятельность, осуществляемая в целях обеспечения соблюдения организациями, осуществляющими деятельность в области электроэнергетики, их руководителями и иными должностными лицами, индивидуальными предпринимателями и их уполномоченными представителями требований безопасности , установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области электроэнергетики.2.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Резиденты территории опережающего социально-экономического развития осуществляют свою деятельность в соответствии с настоящим Федеральным законом, иными нормативными правовыми актами Российской Федерации и соглашением об осуществлении деятельности.2.",
        "Жаккар": "30.76%",
        "Минимум": "66.66%",
        "Косинус": "91.29%"
    },
    {
        "Файл 1": "П_ФЗ_61470",
        "Фрагмент 1": "Решение уполномоченного федерального органа исполнительной власти об отказе в выдаче разрешения на допуск  к эксплуатации объекта теплоснабжения и  теплопотребляющей  установки может быть обжаловано заявителем в порядке, установленном законодательством Российской Федерации.1 8 .",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Порядок согласования устанавливается уполномоченным федеральным органом.2.",
        "Жаккар": "16.0%",
        "Минимум": "66.66%",
        "Косинус": "85.95%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Заявителем на создание проектного технического комитета по стандартизации является федеральный орган исполнительной власти в сфере стандартизации.",
        "Файл 2": "К_ООН_10121982",
        "Фрагмент 2": "Совет является исполнительным органом Органа.",
        "Жаккар": "23.7%",
        "Минимум": "75.0%",
        "Косинус": "85.38%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Порядок формирования, ведения и опубликования перечня документов национальной системы стандартизации, ссылки на которые содержатся в нормативных правовых актах, устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере стандартизации.6.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Для внесения изменений в сведения об индивидуальном предпринимателе, содержащиеся в едином государственном реестре индивидуальных предпринимателей, в регистрирующий орган представляются:а) подписанное заявителем заявление о внесении в единый государственный реестр индивидуальных предпринимателей изменений по форме, утвержденной уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти;б) копия документа, подтверждающего изменение ранее внесенных в единый государственный реестр индивидуальных предпринимателей сведений об индивидуальном предпринимателе;в) справка о наличии или об отсутствии судимости и (или) факта уголовного преследования либо о прекращении уголовного преследования по реабилитирующим основаниям, выданная физическому лицу, регистрируемому в качестве индивидуального предпринимателя, в порядке и по форме, которые устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере внутренних дел (в случае, если данное физическое лицо намерено осуществлять определенные виды предпринимательской деятельности в сфере образования, воспитания, развития несовершеннолетних, организации их отдыха и оздоровления, медицинского обеспечения, социальной защиты и социального обслуживания, в сфере детско-юношеского спорта, культуры и искусства с участием несовершеннолетних, перечень которых утверждается Правительством Российской Федерации).",
        "Жаккар": "20.0%",
        "Минимум": "70.37%",
        "Косинус": "88.82%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Р азработка и  внедрение передовых технологий,  включая цифровые технологии,  достижение и поддержание технологического лидерства Российской Федерации в высокотехнологичных (инновационных) секторах экономики;Условия применения международных стандартов, региональных стандартов и региональных сводов правил, стандартов иностранных государств и сводов правил иностранных государств,  в результате применения которых на добровольной основе обеспечивается соблюдение требований утвержденного технического регламента или которые содержат правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения  утвержденного технического регламента и осуществления оценки соответствия, устанавливаются в соответствии с Федеральным законом от 27 декабря 2002 года № 184-ФЗ \"О техническом регулировании.С оздае т и организует работу  системы добровольной сертификации для целей подтверждения соответствия  национальным стандартам и предварительным национальным стандартам  (далее - национальная система сертификации);\".2.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Технические регламенты, а также национальные стандарты Российской Федерации, международные стандарты, региональные стандарты, своды правил, региональные своды правил, стандарты иностранных государств и своды правил иностранных государств, в результате применения которых на добровольной основе обеспечивается соблюдение требований принятого технического регламента или которые содержат правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения принятого технического регламента и осуществления оценки соответствия, составляют Федеральный информационный фонд технических регламентов и стандартов.Федеральный информационный фонд технических регламентов и стандартов является государственным информационным ресурсом.Порядок создания и ведения Федерального информационного фонда технических регламентов и стандартов, а также правила пользования этим фондом устанавливаются Правительством Российской Федерации.2.",
        "Жаккар": "43.75%",
        "Минимум": "72.91%",
        "Косинус": "96.86%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Р азработка и  внедрение передовых технологий,  включая цифровые технологии,  достижение и поддержание технологического лидерства Российской Федерации в высокотехнологичных (инновационных) секторах экономики;Условия применения международных стандартов, региональных стандартов и региональных сводов правил, стандартов иностранных государств и сводов правил иностранных государств,  в результате применения которых на добровольной основе обеспечивается соблюдение требований утвержденного технического регламента или которые содержат правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения  утвержденного технического регламента и осуществления оценки соответствия, устанавливаются в соответствии с Федеральным законом от 27 декабря 2002 года № 184-ФЗ \"О техническом регулировании.С оздае т и организует работу  системы добровольной сертификации для целей подтверждения соответствия  национальным стандартам и предварительным национальным стандартам  (далее - национальная система сертификации);\".2.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "В национальных стандартах Российской Федерации и сводах правил могут указываться требования технических регламентов, для соблюдения которых на добровольной основе применяются национальные стандарты Российской Федерации и (или) своды правил.4.",
        "Жаккар": "18.57%",
        "Минимум": "81.25%",
        "Косинус": "90.57%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Р азработка и  внедрение передовых технологий,  включая цифровые технологии,  достижение и поддержание технологического лидерства Российской Федерации в высокотехнологичных (инновационных) секторах экономики;Условия применения международных стандартов, региональных стандартов и региональных сводов правил, стандартов иностранных государств и сводов правил иностранных государств,  в результате применения которых на добровольной основе обеспечивается соблюдение требований утвержденного технического регламента или которые содержат правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения  утвержденного технического регламента и осуществления оценки соответствия, устанавливаются в соответствии с Федеральным законом от 27 декабря 2002 года № 184-ФЗ \"О техническом регулировании.С оздае т и организует работу  системы добровольной сертификации для целей подтверждения соответствия  национальным стандартам и предварительным национальным стандартам  (далее - национальная система сертификации);\".2.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "В этом случае допускается применение предварительных национальных стандартов Российской Федерации, стандартов организаций и (или) иных документов для оценки соответствия требованиям технических регламентов.5.",
        "Жаккар": "15.27%",
        "Минимум": "68.75%",
        "Косинус": "91.15%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Р азработка и  внедрение передовых технологий,  включая цифровые технологии,  достижение и поддержание технологического лидерства Российской Федерации в высокотехнологичных (инновационных) секторах экономики;Условия применения международных стандартов, региональных стандартов и региональных сводов правил, стандартов иностранных государств и сводов правил иностранных государств,  в результате применения которых на добровольной основе обеспечивается соблюдение требований утвержденного технического регламента или которые содержат правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения  утвержденного технического регламента и осуществления оценки соответствия, устанавливаются в соответствии с Федеральным законом от 27 декабря 2002 года № 184-ФЗ \"О техническом регулировании.С оздае т и организует работу  системы добровольной сертификации для целей подтверждения соответствия  национальным стандартам и предварительным национальным стандартам  (далее - национальная система сертификации);\".2.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "В случае применения таких стандартов и (или) сводов правил для соблюдения требований технических регламентов оценка соответствия требованиям технических регламентов может осуществляться на основании подтверждения их соответствия таким стандартам и (или) сводам правил.",
        "Жаккар": "15.27%",
        "Минимум": "68.75%",
        "Косинус": "88.89%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Р азработка и  внедрение передовых технологий,  включая цифровые технологии,  достижение и поддержание технологического лидерства Российской Федерации в высокотехнологичных (инновационных) секторах экономики;Условия применения международных стандартов, региональных стандартов и региональных сводов правил, стандартов иностранных государств и сводов правил иностранных государств,  в результате применения которых на добровольной основе обеспечивается соблюдение требований утвержденного технического регламента или которые содержат правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения  утвержденного технического регламента и осуществления оценки соответствия, устанавливаются в соответствии с Федеральным законом от 27 декабря 2002 года № 184-ФЗ \"О техническом регулировании.С оздае т и организует работу  системы добровольной сертификации для целей подтверждения соответствия  национальным стандартам и предварительным национальным стандартам  (далее - национальная система сертификации);\".2.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Международные стандарты, региональные стандарты, региональные своды правил, стандарты иностранных государств и своды правил иностранных государств, в результате применения которых на добровольной основе обеспечивается соблюдение требований принятого технического регламента или которые содержат правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения принятого технического регламента и осуществления оценки соответствия, подлежат регистрации в Федеральном информационном фонде технических регламентов и стандартов.4.",
        "Жаккар": "43.5%",
        "Минимум": "86.11%",
        "Косинус": "96.50%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Заявителем на создание проектного технического комитета по стандартизации является федеральный орган исполнительной власти в сфере стандартизации.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "В течение пяти дней со дня принятия решения по представленному на регистрацию стандарту или своду правил федеральный орган исполнительной власти в сфере стандартизации направляет заинтересованному лицу копию решения вместе с заключением технического комитета (технических комитетов) по стандартизации.Отказ федерального органа исполнительной власти в сфере стандартизации в регистрации и (или) во включении стандарта или свода правил в перечень документов по стандартизации, указанный в пункте 7 настоящей статьи, может быть обжалован в судебном порядке.9.",
        "Жаккар": "20.0%",
        "Минимум": "66.66%",
        "Косинус": "89.69%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "С тандарты организации, а также технические условия   могут быть зарегистрированы в Федеральном информационном фонде стандартов.9.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Для осуществления регистрации стандартов и сводов правил, указанных в пункте 3 настоящей статьи, в Федеральном информационном фонде технических регламентов и стандартов заинтересованное лицо представляет в федеральный орган исполнительной власти в сфере стандартизации заявление о регистрации соответствующего стандарта или свода правил с приложением копии такого документа и его надлежащим образом заверенного перевода на русский язык.Вместе с документами, необходимыми для регистрации стандарта или свода правил, в федеральный орган исполнительной власти в сфере стандартизации также могут быть представлены заключения общероссийских общественных организаций предпринимателей, Торгово-промышленной палаты Российской Федерации.",
        "Жаккар": "16.32%",
        "Минимум": "72.72%",
        "Косинус": "87.65%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "С тандарты организации, а также технические условия   могут быть зарегистрированы в Федеральном информационном фонде стандартов.9.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "ФЕДЕРАЛЬНЫЙ ИНФОРМАЦИОННЫЙ ФОНД ТЕХНИЧЕСКИХ РЕГЛАМЕНТОВ И СТАНДАРТОВСтатья 44.",
        "Жаккар": "30.76%",
        "Минимум": "66.66%",
        "Косинус": "87.67%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "С тандарты организации, а также технические условия   могут быть зарегистрированы в Федеральном информационном фонде стандартов.9.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "В перечень, указанный в пункте 1 настоящей статьи, могут включаться национальные стандарты Российской Федерации и своды правил, а также международные стандарты, региональные стандарты, региональные своды правил, стандарты иностранных государств и своды правил иностранных государств при условии регистрации указанных стандартов и сводов правил в Федеральном информационном фонде технических регламентов и стандартов.",
        "Жаккар": "28.57%",
        "Минимум": "72.72%",
        "Косинус": "90.38%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "С тандарты организации, а также технические условия   могут быть зарегистрированы в Федеральном информационном фонде стандартов.9.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Федеральный информационный фонд технических регламентов и стандартов1.",
        "Жаккар": "33.33%",
        "Минимум": "80.0%",
        "Косинус": "87.67%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль  ( надзор )  за соблюдением  требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется ф едеральным органом исполнительной власти в сфере стандартизации.1.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "ГОСУДАРСТВЕННЫЙ КОНТРОЛЬ (НАДЗОР) ЗА СОБЛЮДЕНИЕМ ТРЕБОВАНИЙ ТЕХНИЧЕСКИХ РЕГЛАМЕНТОВСтатья 32.",
        "Жаккар": "23.80%",
        "Минимум": "71.42%",
        "Косинус": "85.13%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль  ( надзор )  за соблюдением  требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется ф едеральным органом исполнительной власти в сфере стандартизации.1.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "За счет средств федерального бюджета финансируются расходы на проведение на федеральном уровне государственного контроля (надзора) за соблюдением требований технических регламентов.За счет средств федерального бюджета могут финансироваться расходы на:создание и ведение Федерального информационного фонда технических регламентов и стандартов;разработку в соответствии с поручениями Президента Российской Федерации или Правительства Российской Федерации проектов технических регламентов и необходимых  перечней документов по стандартизации, в результате применения которых на добровольной основе обеспечивается соблюдение требований технического регламента;разработку сводов правил;разработку правил и методов исследований (испытаний) и измерений, в том числе правил отбора образцов для проведения исследований (испытаний) и измерений, необходимых для применения и исполнения технических регламентов;разработку указанных в статье 5 настоящего Федерального закона нормативных документов федеральных органов исполнительной власти;регистрацию систем добровольной сертификации и ведение единого реестра зарегистрированных систем добровольной сертификации;ведение единого реестра сертификатов соответствия и единого реестра деклараций о соответствии;осуществление учета и анализа случаев причинения вреда вследствие нарушения требований технических регламентов;проведение экспертизы проектов технических регламентов.2.",
        "Жаккар": "16.25%",
        "Минимум": "68.42%",
        "Косинус": "89.73%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль  ( надзор )  за соблюдением  требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется ф едеральным органом исполнительной власти в сфере стандартизации.1.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Органы государственного контроля (надзора) за соблюдением требований технических регламентов1.",
        "Жаккар": "30.0%",
        "Минимум": "85.71%",
        "Косинус": "89.57%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль  ( надзор )  за соблюдением  требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется ф едеральным органом исполнительной власти в сфере стандартизации.1.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Полномочия органов государственного контроля (надзора)1.",
        "Жаккар": "20.0%",
        "Минимум": "80.0%",
        "Косинус": "89.35%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль  ( надзор )  за соблюдением  требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется ф едеральным органом исполнительной власти в сфере стандартизации.1.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Объекты государственного контроля (надзора) за соблюдением требований технических регламентов1.",
        "Жаккар": "23.80%",
        "Минимум": "71.42%",
        "Косинус": "85.4%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Порядок формирования, ведения и опубликования перечня документов национальной системы стандартизации, ссылки на которые содержатся в нормативных правовых актах, устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере стандартизации.6.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Порядок опубликования и размещения утверждается федеральным органом исполнительной власти по техническому регулированию.7.",
        "Жаккар": "23.33%",
        "Минимум": "70.0%",
        "Косинус": "92.37%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Федеральный информационный фонд стандартов составляют документы национальной системы стандартизации, общероссийские классификаторы, стандарты организаций и технические условия, международные стандарты, региональные стандарты, стандарты иностранных государств, своды правил, региональные своды правил, своды правил иностранных государств, надлежащим образом заверенные переводы на русский язык международных стандартов, региональных стандартов и региональных сводов правил, стандартов иностранных государств и сводов правил иностранных государств, которые приняты на учет федеральным органом исполнительной власти в сфере стандартизации, документы по стандартизации международных организаций по стандартизации, региональных организаций по стандартизации и иные документы по стандартизации иностранных государств.Органам государственной власти, органам местного самоуправления, Государственной корпорации по атомной энергии \"Росатом\" или суду может быть предоставлен доступ к документам, которые указаны в части 3 статьи 29 настоящего Федерального закона и находятся в Федеральном информационном фонде стандартов, через информационно-телекоммуникационную сеть \"Интернет\" в  порядке, установленном Федеральным органом исполнительной власти в сфере стандартизации.3 .",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Регистрация международных стандартов, региональных стандартов, региональных сводов правил, стандартов иностранных государств и сводов правил иностранных государств в Федеральном информационном фонде технических регламентов и стандартов осуществляется в порядке, установленном статьей 44 настоящего Федерального закона.3.",
        "Жаккар": "27.11%",
        "Минимум": "84.21%",
        "Косинус": "93.74%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Федеральный информационный фонд стандартов составляют документы национальной системы стандартизации, общероссийские классификаторы, стандарты организаций и технические условия, международные стандарты, региональные стандарты, стандарты иностранных государств, своды правил, региональные своды правил, своды правил иностранных государств, надлежащим образом заверенные переводы на русский язык международных стандартов, региональных стандартов и региональных сводов правил, стандартов иностранных государств и сводов правил иностранных государств, которые приняты на учет федеральным органом исполнительной власти в сфере стандартизации, документы по стандартизации международных организаций по стандартизации, региональных организаций по стандартизации и иные документы по стандартизации иностранных государств.Органам государственной власти, органам местного самоуправления, Государственной корпорации по атомной энергии \"Росатом\" или суду может быть предоставлен доступ к документам, которые указаны в части 3 статьи 29 настоящего Федерального закона и находятся в Федеральном информационном фонде стандартов, через информационно-телекоммуникационную сеть \"Интернет\" в  порядке, установленном Федеральным органом исполнительной власти в сфере стандартизации.3 .",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Заинтересованное лицо для целей обеспечения соблюдения требований, указанных в пункте 6.2 настоящей статьи, может представить в федеральный орган исполнительной власти в сфере стандартизации стандарт или свод правил и его надлежащим образом заверенный перевод на русский язык, если этот стандарт или свод правил включен в перечень документов, указанный в пункте 6.3 настоящей статьи.",
        "Жаккар": "30.30%",
        "Минимум": "66.66%",
        "Косинус": "94.67%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Формирование и реализация программы национальной стандартизации осуществляется в федеральной государственной информационной системе федерального органа исполнительной власти в сфере стандартизации.17 1 .",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "В ведении Российской Федерации находятся:формирование и проведение на территории Российской Федерации единой государственной политики в области обеспечения безопасности дорожного движения;установление правовых основ обеспечения безопасности дорожного движения;установление единой системы технических регламентов, правил, документов по стандартизации, принимаемых в соответствии с законодательством Российской Федерации о стандартизации, технических норм и других нормативных документов по вопросам обеспечения безопасности дорожного движения;контроль за соответствием законов и иных нормативных правовых актов субъектов Российской Федерации в области обеспечения безопасности дорожного движения Конституции Российской Федерации и федеральным законам;создание федеральных органов исполнительной власти, обеспечивающих реализацию государственной политики в области обеспечения безопасности дорожного движения;разработка и  утверждение федеральных программ повышения безопасности дорожного движения  и их финансовое обеспечение;организация и осуществление федерального государственного надзора в области обеспечения безопасности дорожного движения;координация деятельности органов исполнительной власти субъектов Российской Федерации в области обеспечения безопасности дорожного движения;заключение международных договоров Российской Федерации в области обеспечения безопасности дорожного движения.2.",
        "Жаккар": "16.39%",
        "Минимум": "71.42%",
        "Косинус": "93.32%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "В состав технического комитета по стандартизации могут входить представители федеральных органов исполнительной власти, Государственной корпорации по атомной энергии «Росатом», иных государственных корпораций, органов исполнительной власти субъектов Российской Федерации и муниципальных образований, научных организаций, в том числе, осуществляющих деятельность в сфере стандартизации, изготовителей, исполнителей, иных организаций, в том числе, некоммерческих, общественных объединений потребителей, зарегистрированных в установленном порядке на территории Российской Федерации.3.",
        "Файл 2": "ФЗ_212_21072014",
        "Фрагмент 2": "Общественные советы при федеральных органах исполнительной власти, общественные советы при законодательных (представительных) и исполнительных органах государственной власти субъектов Российской Федерации1.",
        "Жаккар": "19.51%",
        "Минимум": "72.72%",
        "Косинус": "87.42%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Федеральный орган исполнительной власти в сфере стандартизации в срок не позднее чем в течение семи дней со дня окончания срока приёма заявок на участие в проектном техническом комитете, размещает на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\" решение о создании проектного технического комитета по стандартизации.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Уполномоченный федеральный орган исполнительной власти размещает уведомление о заключении указанного соглашения на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\" в течение семи дней со дня получения такого уведомления.4.",
        "Жаккар": "41.17%",
        "Минимум": "70.0%",
        "Косинус": "95.72%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Федеральный орган исполнительной власти в сфере стандартизации в срок не позднее чем в течение семи дней со дня окончания срока, на который был сформирован проектный технический комитет по стандартизации, размещает на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\" решение о ликвидации проектного технического комитета по стандартизации либо о создании на его основе технического комитета по стандартизации  в порядке, предусмотренном  настоящ им  Федеральн ым  закон ом .8.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Уполномоченный федеральный орган исполнительной власти размещает уведомление о заключении указанного соглашения на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\" в течение семи дней со дня получения такого уведомления.4.",
        "Жаккар": "31.81%",
        "Минимум": "70.0%",
        "Косинус": "94.71%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль  ( надзор )  за соблюдением  требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется ф едеральным органом исполнительной власти в сфере стандартизации.1.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Указанные в части 1 настоящей статьи полномочия осуществляются органом государственного транспортного контроля.",
        "Жаккар": "31.81%",
        "Минимум": "70.0%",
        "Косинус": "93.64%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль  ( надзор )  за соблюдением  требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется ф едеральным органом исполнительной власти в сфере стандартизации.1.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "К полномочиям Российской Федерации относится осуществление государственного контроля (надзора) в области автомобильного транспорта и городского наземного электрического транспорта при организации регулярных перевозок, в том числе проведение проверок:1) наличия у водителя транспортного средства, используемого для осуществления регулярных перевозок, карты маршрута регулярных перевозок и соответствия характеристик такого транспортного средства сведениям, указанным в карте маршрута регулярных перевозок;2) соблюдения юридическим лицом, индивидуальным предпринимателем, участниками договора простого товарищества, которым выдано свидетельство об осуществлении перевозок по маршруту регулярных перевозок либо с которыми заключен государственный или муниципальный контракт, требований порядка посадки и высадки пассажиров;3) наличия оснований для принятия уполномоченным федеральным органом исполнительной власти решения о прекращении действия свидетельства об осуществлении перевозок по межрегиональному маршруту регулярных перевозок, предусмотренных пунктом 8 части 1 статьи 29 настоящего Федерального закона;4) соблюдения условий, предусмотренных частью 1 статьи 31 настоящего Федерального закона.2.",
        "Жаккар": "17.10%",
        "Минимум": "68.42%",
        "Косинус": "87.86%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "В состав технического комитета по стандартизации могут входить представители федеральных органов исполнительной власти, Государственной корпорации по атомной энергии «Росатом», иных государственных корпораций, органов исполнительной власти субъектов Российской Федерации и муниципальных образований, научных организаций, в том числе, осуществляющих деятельность в сфере стандартизации, изготовителей, исполнителей, иных организаций, в том числе, некоммерческих, общественных объединений потребителей, зарегистрированных в установленном порядке на территории Российской Федерации.3.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия органов государственной власти субъектов Российской Федерации в сфере охраны здоровья1.",
        "Жаккар": "17.50%",
        "Минимум": "77.77%",
        "Косинус": "89.51%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Формирование и реализация программы национальной стандартизации осуществляется в федеральной государственной информационной системе федерального органа исполнительной власти в сфере стандартизации.17 1 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Единая государственная информационная система в сфере здравоохранения1.",
        "Жаккар": "26.66%",
        "Минимум": "80.0%",
        "Косинус": "87.16%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Формирование и реализация программы национальной стандартизации осуществляется в федеральной государственной информационной системе федерального органа исполнительной власти в сфере стандартизации.17 1 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия федеральных органов государственной власти в сфере охраны здоровья1.",
        "Жаккар": "31.25%",
        "Минимум": "71.42%",
        "Косинус": "88.68%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Разработка и утверждение национальных стандартов осуществляются в федеральной государственной информационной системе федерального органа исполнительной власти в сфере стандартизации.3.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Единая государственная информационная система в сфере здравоохранения1.",
        "Жаккар": "26.66%",
        "Минимум": "80.0%",
        "Косинус": "86.6%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Разработка и утверждение национальных стандартов осуществляются в федеральной государственной информационной системе федерального органа исполнительной власти в сфере стандартизации.3.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия федеральных органов государственной власти в сфере охраны здоровья1.",
        "Жаккар": "31.25%",
        "Минимум": "71.42%",
        "Косинус": "87.52%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Государственный контроль  ( надзор )  за соблюдением  требований, установленных в части 3 статьи 26 настоящего Федерального закона, осуществляется ф едеральным органом исполнительной власти в сфере стандартизации.1.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия федеральных органов государственной власти в сфере охраны здоровья1.",
        "Жаккар": "23.80%",
        "Минимум": "71.42%",
        "Косинус": "92.18%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Порядок формирования, ведения и опубликования перечня документов национальной системы стандартизации, ссылки на которые содержатся в нормативных правовых актах, устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере стандартизации.6.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия федеральных органов государственной власти в сфере охраны здоровья1.",
        "Жаккар": "17.24%",
        "Минимум": "71.42%",
        "Косинус": "87.82%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "Федеральный орган исполнительной власти в сфере стандартизации при подготовке изменений для внесения их в документ национальной системы стандартизации либо в случае планируемой отмены документа национальной системы стандартизации, включенных в перечень документов национальной системы стандартизации, установленный частью 5 настоящей статьи, не менее чем  за один год информирует Правительство Российской Федерации, заинтересованный федеральный орган исполнительной власти, Государственную корпорацию по атомной энергии \"Росатом\", иную заинтересованную государственную корпорацию о планируемых изменениях либо об отмене документа национальной системы стандартизации.3.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия органов государственной власти субъектов Российской Федерации в сфере охраны здоровья1.",
        "Жаккар": "15.38%",
        "Минимум": "66.66%",
        "Косинус": "86.97%"
    },
    {
        "Файл 1": "П_ФЗ_81898",
        "Фрагмент 1": "В состав технического комитета по стандартизации могут входить представители федеральных органов исполнительной власти, Государственной корпорации по атомной энергии «Росатом», иных государственных корпораций, органов исполнительной власти субъектов Российской Федерации и муниципальных образований, научных организаций, в том числе, осуществляющих деятельность в сфере стандартизации, изготовителей, исполнителей, иных организаций, в том числе, некоммерческих, общественных объединений потребителей, зарегистрированных в установленном порядке на территории Российской Федерации.3.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Полномочия органов государственной власти субъектов Российской Федерации, органов местного самоуправления, осуществляемые на территории опережающего социально-экономического развития1.",
        "Жаккар": "19.4%",
        "Минимум": "66.66%",
        "Косинус": "87.45%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Порядок согласования маршрута (группы маршрутов) перевозчиков, осуществляющих перевозки без заключения договора  транспортного обслуживания , с организаторами  транспортного заказа  устанавливается Правительством Российской Федерации.Требования к порядку заключения договора транспортного обслуживания, обеспечивающего транспортный заказ  Договор транспортного обслуживания заключается  на конкурсной основе, кроме случаев, предусмотренных законодательством  Российской Федерации , в том числе регулирующим требования к организации перевозок пассажиров  и багажа по видам транспорта общего пользования.Подготовка и проведение конкурса осуществляется  на основании решения  уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации.Решением о проведении конкурса на право заключения договора транспортного обслуживания устанавливаются   условия договора транспортного обслуживания ,  требования, которые предъявляются  к участникам конкурса ,  критерии конкурса ,  требования к документам и материалам, а также формам их представления участниками конкурса , сроки и порядок проведения конкурса,  указание на способы обеспечения перевозчиком исполнения обязательств по договору транспортного обслуживания , иные условия конкурса, предусмотренные законодательством  Российской Федерации,  в том числе регулирующим требования к организации перевозок пассажиров и багажа по видам транспорта общего пользования.Решение о подготовке и проведении конкурса подлежит официальному опубликованию и размещению на официальном сайте организатора транспортного заказа в информационно – телекоммуникационной сети \"Интернет\".Порядок официального опубликования решения  о подготовке и проведении конкурса на право заключения договора  транспортного обслуживания, порядок заключения договора транспортного обслуживания по инициативе перевозчика  устанавлива ю тся Правительством Российской Федерации.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Сведения о государственной регистрации размещаются на официальном сайте регистрирующего органа в сети Интернет.Состав сведений, подлежащих размещению в сети Интернет в соответствии с настоящим пунктом, и порядок их размещения устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.9.",
        "Жаккар": "18.27%",
        "Минимум": "65.38%",
        "Косинус": "91.3%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Порядок согласования маршрута (группы маршрутов) перевозчиков, осуществляющих перевозки без заключения договора  транспортного обслуживания , с организаторами  транспортного заказа  устанавливается Правительством Российской Федерации.Требования к порядку заключения договора транспортного обслуживания, обеспечивающего транспортный заказ  Договор транспортного обслуживания заключается  на конкурсной основе, кроме случаев, предусмотренных законодательством  Российской Федерации , в том числе регулирующим требования к организации перевозок пассажиров  и багажа по видам транспорта общего пользования.Подготовка и проведение конкурса осуществляется  на основании решения  уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации.Решением о проведении конкурса на право заключения договора транспортного обслуживания устанавливаются   условия договора транспортного обслуживания ,  требования, которые предъявляются  к участникам конкурса ,  критерии конкурса ,  требования к документам и материалам, а также формам их представления участниками конкурса , сроки и порядок проведения конкурса,  указание на способы обеспечения перевозчиком исполнения обязательств по договору транспортного обслуживания , иные условия конкурса, предусмотренные законодательством  Российской Федерации,  в том числе регулирующим требования к организации перевозок пассажиров и багажа по видам транспорта общего пользования.Решение о подготовке и проведении конкурса подлежит официальному опубликованию и размещению на официальном сайте организатора транспортного заказа в информационно – телекоммуникационной сети \"Интернет\".Порядок официального опубликования решения  о подготовке и проведении конкурса на право заключения договора  транспортного обслуживания, порядок заключения договора транспортного обслуживания по инициативе перевозчика  устанавлива ю тся Правительством Российской Федерации.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Основания, условия и способы проведения указанных в пункте 4.2 настоящей статьи мероприятий, порядок использования результатов этих мероприятий устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.4.4.",
        "Жаккар": "15.38%",
        "Минимум": "66.66%",
        "Косинус": "91.34%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Законодательство Российской Федерации в области организации регулярных перевозок состоит из Гражданского  кодекса  Российской Федерации, настоящего Федерального закона,  Федерального закона о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений  в отдельные законодательные акты Российской Федерации,  других федеральных законов, регулирующих отношения по организации  регулярных перевозок, и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Законодательство Российской Федерации о техническом регулировании состоит из настоящего Федерального закона, принимаемых в соответствии с ним федеральных законов и иных нормативных правовых актов Российской Федерации.2.",
        "Жаккар": "41.93%",
        "Минимум": "86.66%",
        "Косинус": "95.42%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "«Правов ое регулирование  организации транспортного обслуживания населения  внеуличным транспортом в Российской Федерации,  в том числе  организации  регулярных перевозок пассажиров и ручной клади  внеуличным транспортом в Российской Федерации ,   основывается на  Конституции  Российской Федерации и состоит из настоящего Федерального закона,  Федерального закона  о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации,  иных нормативных правовых актов Российской Федерации и нормативных правовых актов субъектов Российской Федерации, принимаемых в соответствии с настоящим Федеральным законом.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Законодательство Российской Федерации о техническом регулировании состоит из настоящего Федерального закона, принимаемых в соответствии с ним федеральных законов и иных нормативных правовых актов Российской Федерации.2.",
        "Жаккар": "35.13%",
        "Минимум": "86.66%",
        "Косинус": "89.81%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "«Правов ое регулирование  организации транспортного обслуживания населения  внеуличным транспортом в Российской Федерации,  в том числе  организации  регулярных перевозок пассажиров и ручной клади  внеуличным транспортом в Российской Федерации ,   основывается на  Конституции  Российской Федерации и состоит из настоящего Федерального закона,  Федерального закона  о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации,  иных нормативных правовых актов Российской Федерации и нормативных правовых актов субъектов Российской Федерации, принимаемых в соответствии с настоящим Федеральным законом.",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Правовые основы безопасности дорожного движения в Российской ФедерацииЗаконодательство Российской Федерации о безопасности дорожного движения состоит из настоящего Федерального закона и других федеральных законов, принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации, законов и иных нормативных правовых актов субъектов Российской Федерации, муниципальных правовых актов.Статья 5.",
        "Жаккар": "30.95%",
        "Минимум": "65.0%",
        "Косинус": "92.79%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Целью настоящего Федерального закона является формирование системы комплексного транспортного обслуживания населения на всей территории Российской Федерации транспорт ом  общего пользования.Для целей настоящего Федерального закона используются следующие основные понятия:комплексное транспортное обслуживание населения – совокупность видов деятельности по планированию, регулированию, организации, осуществлению и контролю перевозок пассажиров и багажа транспорт ом  общего пользования;планирование комплексного транспортного обслуживания населения – деятельность уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации, по определению целей и задач развития перевозок пассажиров и багажа транспорт ом  общего пользования   в увязке с планами развития транспортной инфраструктуры и градостроительной политикой, а также разработка необходимых для достижения таких целей и выполнения задач  мероприятий, взаимоувязанных по срокам реализации, исполнителям и ресурсам; регулирование комплексного транспортного обслуживания населения  –  деятельность уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной   власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации, по ведению реестров маршрутов перевозок пассажиров и багажа транспорт ом  общего пользования, утверждению стандартов комплексного транспортного обслуживания населения, определению маршрутов , включаемых  в  транспортн ый  заказ перевозок пассажиров и багажа транспорт ом  общего пользования, установлению условий перевозок пассажиров  и багажа транспорт ом  общего пользования, включая требования  к перевозкам пассажиров и багажа транспорт ом  общего пользования, установление тарифов и правил их применения, утверждение видов проездных документов и требований к ним, предоставление субсидий;организация комплексного транспортного обслуживания населения  –  деятельность уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной  власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации,   по транспортному заказу маршрутов перевозок пассажиров и багажа транспорт ом  общего пользования;осуществление комплексного транспортного обслуживания населения – деятельность перевозчиков  по выполнению перевозок пассажиров и багажа транспорт ом   общего пользования в соответствии с утвержденными  параметрами  комплексного транспортного обслуживания населения;контроль в сфере комплексного транспортного обслуживания населения – деятельность уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации,   по мониторингу осуществления комплексного транспортного обслуживания населения и контролю выполнения утвержденных параметров комплексного транспортного обслуживания населения.комплексный план транспортного обслуживания населения – нормативный правовой акт высшего органа  исполнительной власти субъекта Российской Федерации, утверждающий состав и целевые значения параметров комплексного транспортного обслуживания населения и необходимые для  их достижения мероприятия;параметры комплексного транспортного обслуживания населения  –  совокупность качественных и количественных характеристик комплексного транспортного обслуживания населения, включающая объемы и маршруты перевозок пассажиров и багажа транспорт ом   общего пользования, экономически обоснованную стоимость транспортного обслуживания населения, установленные тарифы, размер субсидий (при наличии потребности в них) и иные условия организации и осуществления перевозок пассажиров  и багажа транспорт ом   общего пользования, определяемые нормативными правовыми актами уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации, а также договорами  на  организацию комплексного транспортного обслуживания населения ;стандарт комплексного транспортного обслуживания населения  –  совокупность требований к составу и значениям параметров комплексного транспортного обслуживания населения,  обеспечивающих транспортную доступность,  обязательных  при планировании, организации и осуществлении перевозок пассажиров и багажа транспорт ом   общего пользования;федеральный стандарт  –  стандарт комплексного транспортного обслуживания населения, утверждаемый  федеральным органом исполнительной власти, осуществляющим функции  по выработке государственной политики и нормативно – правовому регулированию в области транспорта .региональный стандарт  –  стандарт комплексного транспортного обслуживания населения, утверждаемый уполномоченным органом исполнительной власти субъекта Российской Федерации, обязательный при планировании, организации и осуществлении перевозок пассажиров и багажа транспорт ом   общего пользования.муниципальный стандарт  –  стандарт комплексного транспортного обслуживания населения, утверждаемый органом местного самоуправления, обязательный при планировании,  организации и осуществлении перевозок пассажиров и багажа транспорт ом   общего пользования.транспортная инфраструктура – совокупность  сооружений, устройств, оборудования, зданий, строений, сетей связи, систем сигнализации, информационных комплексов, систем управления, земельных участков соответствующего назначения и иных объектов, обеспечивающих функционирование транспорта общего пользования ;регулярные перевозки – перевозки пассажиров и багажа транспорт ом   общего пользования, осуществляемые на основании публичного договора перевозки по расписанию;владелец транспортной инфраструктуры – юридическое лицо или индивидуальный предприниматель, владеющие транспортной инфраструктурой на  праве собственности или ином  законном основании и оказывающие услуги по ее использованию  на основании договора  об оказании услуг по использованию инфраструктуры ;перевозчик – юридическое лицо или индивидуальный предприниматель, осуществляющие  перевозки  пассажиров и багажа  транспортом   общего пользования;маршрут   –  путь следования транспортных средств,  задействованных в осуществлении перевозок пассажиров и багажа транспорт ом  общего пользования,  включающий пункты отправления  и назначения, а также промежуточные пункты;реестр маршрутов перевозок пассажиров и багажа транспортом общего пользования – перечень маршрутов перевозок пассажиров и багажа  транспортом  общего пользования;транспортный заказ – договор  или контракт  на организацию транспортного обслуживания населения,  форма которого определяется  законодательством Российской Федерации,  в том числе регулирующим требования к организации перевозок пассажиров и багажа по видам транспорта общего пользования ,   по которому одна сторона  –   заказчик  перевозок пассажиров и багажа транспортом общего пользования заказывает на условиях этого договора перевозки пассажиров и багажа транспортом общего пользования по маршруту (группе маршрутов), а другая сторона – исполнитель – перевозчик обязуется осуществлять по определенному этим договором маршруту (группе маршрутов) перевозки пассажиров и багажа транспортом общего пользования в соответствии  с условиями данного договора.Основными принципами комплексного транспортного обслуживания населения являются:обеспечение требований безопасности и качества комплексного транспортного обслуживания населения в Российской Федерации;гарантированное обеспечение прав граждан на доступное комплексное транспортное обслуживание населения в соответствии со стандартами комплексного транспортного обслуживания населения;обеспечение целостности и сбалансированности транспортной системы Российской Федерации с учетом развития перевозок пассажиров и багажа транспорт ом  общего пользования;обеспечение долгосрочности и согласованности планирования, регулирования и организации комплексного транспортного обслуживания населения с программами комплексного развития транспортной инфраструктуры и градостроительной политикой;обеспечение гарантированной на всей территории Российской Федерации доступности объектов транспортной инфраструктуры и транспортных средств для перевозок пассажиров и багажа транспорт ом   общего пользования , включая  недискриминационный  доступ перевозчиков к инфраструктуре транспорта   общего пользования.Для целей настоящего Федерального закона классификация  перевозок пассажиров и багажа транспортом общего пользования , включая прямые смешанные перевозки,  осуществляется исходя из уровня регулирования  соответствующего вида  перевозки пассажиров и багажа, определяемого распределением  полномочий, установленного законодательством Российской Федерации .Перевозки пассажиров и багажа автомобильным, внутренним водным, воздушным, железнодорожным, морским транспортом в границах не менее двух субъектов Российской Федерации, за исключением перевозок между субъект ом  Российской Федерации – городом  федерального значения Москвой, Санкт – Петербургом, Севастополем и граничащим с ним  субъектом  Российской Федерации  либо  между  Краснодарск им  кра ем   и Республик ой  Адыгея ,   регулируют федеральный  орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно – правовому регулированию  в области транспорта, федеральный орган исполнительной власти, осуществляющий функции по реализации государственной политики, оказанию государственных услуг и управлению государственным  имуществом в области морского и внутреннего водного транспорта, федеральный орган исполнительной власти, осуществляющий функции по реализации государственной политики, оказанию государственных услуг и управлению государственным имуществом в области воздушного транспорта, федеральный орган исполнительной власти, осуществляющий функции по реализации государственной политики, оказанию государственных услуг  и управлению государственным имуществом в области железнодорожного транспорта (далее – уполномоченные федеральные органы исполнительной власти).Перевозки пассажиров и багажа автомобильным,  городским наземным электрическим, внеуличным,  внутренним водным, воздушным, железнодорожным, морским транспортом  в границах не менее двух муниципальных районов одного субъекта Российской Федерации, не менее двух городских округов одного субъекта Российской Федерации или не менее одного муниципального района и не менее одного городского округа одного субъекта Российской Федерации, между субъектами Российской Федерации – городами федерального значения Москвой, Санкт – Петербургом, Севастополем и граничащими с ними субъектами Российской Федерации  либо  между  Краснодарск им  кра ем   и Республик ой  Адыгея ,   а также в границах субъекта Российской Федерации – города федерального значения Москвы, Санкт – Петербурга или Севастополя   регулируют у полномоченные органы исполнительной власти субъектов Российской Федерации в области транспорта (далее – уполномоченные органы исполнительной власти субъектов Российской Федерации).Перевозки пассажиров и багажа автомобильным,  городским наземным электрическим, внеуличным,  внутренним водным, воздушным, железнодорожным, морским транспортом  в границах городского или сельского поселения, городского округа, муниципального района, двух и более поселений одного муниципального района,  за исключением  субъекта Российской Федерации – города федерального значения Москвы, Санкт – Петербурга  или  Севастополя ,  регулируют о рганы местного  самоуправления.Перевозки  пассажиров и багажа транспорт ом   общего пользования , регуляторами которых является уполномоченные федеральные органы исполнительной власти, осуществляются  по следующим маршрутам:в части автомобильного транспорта и городского наземного электрического транспорта  –  по   межрегиональным  маршрутам регулярных перевозок  и переправ через внутренние водные пути , за исключением смежных межрегиональных маршрутов регулярных перевозок ;в части железнодорожного транспорта  –  во внутригосударственном сообщении, включая перевозку между несколькими субъектами Российской Федерации и внутри одного субъекта Российской Федерации, за исключением перевозок   в пригородном сообщении ;в части морского транспорта  –  каботажные перевозки  по морским линиям в границах не менее двух субъектов Российской Федерации , а также паромное и иное пассажирское сообщение ;в части внутреннего водного транспорта  –  перевозки  по транзитным маршрутам, переправы;в части воздушного транспорта – перевозки внутренними регулярными рейсами в границах не менее двух субъектов Российской Федерации.Перевозки  пассажиров и багажа транспорт ом   общего пользования , регуляторами которых являются уполномоченные органы исполнительной власти субъектов Российской Федерации, осуществляются по следующим маршрутам:в части автомобильного транспорта и городского наземного электрического транспорта  –  по межмуниципальным маршрутам регулярных перевозок ,  смежным межрегиональным маршрутам регулярных перевозок, муниципальным маршрутам регулярных перевозок , проходящим в границах  субъект а  Российской Федерации – город а  федерального значения Москвы, Санкт – Петербурга  или  Севастополя ;в части внеуличного транспорта  –  по  межрегиональным,  межмуниципальным  маршрутам регулярных перевозок  и муниципальным маршрутам регулярных перевозок , проходящи м   в границах   субъекта  Российской Федерации –  города   федерального значения Москвы, Санкт – Петербурга  или  Севастополя ;в части железнодорожного транспорта – в пригородном сообщении, включая перевозку внутри одного субъекта Российской Федерации и между несколькими субъектами Российской Федерации;в части морского транспорта  –  каботажные перевозки  по морским линиям в границах не менее двух муниципальных районов одного субъекта Российской Федерации, не менее двух городских округов одного субъекта Российской Федерации или  не менее одного муниципального района и не менее одного городского округа одного субъекта Российской Федерации;в части внутреннего водного транспорта  –  перевозки  по пригородным маршрутам, местным маршрутам, переправы;в части воздушного транспорта  –  перевозки внутренними регулярными рейсами в границах не менее двух муниципальных районов одного субъекта Российской Федерации, не менее двух городских округов одного субъекта Российской Федерации или  не менее одного муниципального района и не менее одного городского округа одного субъекта Российской Федерации.Перевозки  пассажиров и багажа транспорт ом   общего пользования , регуляторами которых являются органы местного самоуправления, осуществляются по следующим маршрутам:в части автомобильного транспорта и городского наземного электрического транспорта  –  по муниципальным маршрутам регулярных перевозок , кроме муниципальных маршрутов регулярных перевозок , проходящих в границах  субъект а  Российской Федерации – город а  федерального значения Москвы, Санкт – Петербурга  или  Севастополя ;в части внеуличного транспорта  –  по муниципальным маршрутам регулярных перевозок , кроме муниципальных маршрутов регулярных перевозок , проходящих в границах  субъект а  Российской  Федерации – город а  федерального значения Москвы, Санкт – Петербурга  или  Севастополя ;в части железнодорожного транспорта  –  в поездах пригородного сообщения в границах поселения, городского округа, муниципального образования;в части морского транспорта  –  каботажные перевозки по морским линиям в границах поселения, городского округа, муниципального образования;в части внутреннего водного транспорта  –  по внутригородским маршрутам,  переправы;в части воздушного транспорта  –  внутренними регулярными рейсами   в границах поселения, городского округа, муниципального образования.К полномочиям уполномоченных федеральных органов исполнительной власти в сфере комплексного транспортного обслуживания населения относятся:ведение реестров маршрутов перевозок пассажиров  и багажа транспорт ом  общего пользования, регуляторами которых являются уполномоченные федеральные органы исполнительной власти;разработка и утверждение значений параметров комплексного транспортного обслуживания населения в соответствии с требованиями федерального стандарта;мониторинг и контроль соблюдения федерального стандарта при осуществлении перевозок  пассажиров и багажа  транспортом   общего пользования , регуляторами которых являются уполномоченные федеральные органы исполнительной власти;контроль соблюдения требований федерального стандарта при утверждении региональных стандартов;установление структуры, формы, методики разработки, порядка согласования, утверждения, мониторинга исполнения комплексных планов транспортного обслуживания населения;согласование и контроль реализации комплексных планов транспортного обслуживания населения;транспортный заказ перевозок пассажиров и багажа транспорт ом  общего пользования, регуляторами которых являются уполномоченные федеральные органы исполнительной власти;иные полномочия, отнесенные настоящим Федеральным законом к компетенции уполномоченных федеральных органов исполнительной власти.Порядок распределения  полномочий в сфере комплексного транспортного обслуживания населения между уполномоченными федеральными органами исполнительной власти определяется Правительством Российской Федерации.Полномочия уполномоченного органа исполнительной власти субъекта Российской Федерации в сфере комплексного транспортного обслуживания населения К полномочиям уполномоченного органа исполнительной власти субъекта Российской Федерации в сфере комплексного транспортного обслуживания населения относятся:ведение реестров маршрутов перевозок пассажиров и багажа транспорт ом  общего пользования, регулятором которых является уполномоченный орган исполнительной власти субъекта Российской Федерации;разработка и утверждение регионального стандарта;разработка и утверждение  значений параметров комплексного транспортного обслуживания населения в соответствии с требованиями  регионального стандарта;мониторинг и контроль соблюдения регионального стандарта при осуществлении перевозок пассажиров и багажа,  регулятором которых является уполномоченный орган исполнительной власти субъекта Российской Федерации;контроль соблюдения регионального стандарта при утверждении органами местного самоуправления муниципальных образований, входящих в состав субъекта Российской Федерации, муниципальных стандартов транспортного обслуживания населения;разработка, согласование с органами местного самоуправления муниципальных образований, входящих в состав субъекта Российской Федерации, с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно – правовому регулированию в области транспорта, и представление на утверждение нормативным правовым актом высшего органа исполнительной власти субъекта Российской Федерации комплексного плана транспортного обслуживания населения;мониторинг исполнения утвержденного нормативным правовым актом высшего органа исполнительной власти субъекта Российской Федерации комплексного плана транспортного обслуживания населения;транспортный заказ перевозок пассажиров и багажа транспорт ом  общего пользования,  регулятором  которых является  уполномоченный орган исполнительной власти субъекта Российской Федерации в области транспорта;иные полномочия, отнесенные настоящим Федеральным законом к полномочиям уполномоченных органов исполнительной власти субъекта Российской Федерации.Распределение полномочий в сфере комплексного транспортного обслуживания между уполномоченными органами исполнительной власти субъекта Российской Федерации определяется высшим органом исполнительной власти субъекта Российской Федерации.Полномочия органа местного самоуправления  в сфере комплексного транспортного обслуживания населенияК полномочиям органа местного самоуправления в сфере комплексного транспортного обслуживания относятся:ведение реестров маршрутов перевозок пассажиров и багажа транспорт ом  общего пользования, регулятором которых является орган местного самоуправления;разработка, утверждение , мониторинг  и контроль за соблюдением муниципального стандарта при осуществлении перевозок, регулятором которых является орган местного самоуправления;согласование комплексного плана транспортного обслуживания населения субъекта Российской Федерации, в который входит муниципальное образование;транспортный заказ перевозок пассажиров и багажа транспорт ом  общего пользования, регулятором которых является орган местного самоуправления;иные полномочия, отнесенные настоящим Федеральным законом к полномочиям органа местного самоуправления.Распределение полномочий в сфере комплексного транспортного обслуживания в органе местного самоуправления определяется главой муниципального образования.Реестры маршрутов перевозок пассажиров и багажа транспортом общего пользованияВиды реестров маршрутов перевозок пассажиров и багажа транспортом общего пользования и порядок их веденияРеестры маршрутов перевозок пассажиров и багажа транспортом общего пользования включают: реестры маршрутов перевозок пассажиров и багажа транспортом общего пользования, регуляторами которых являются уполномоченные федеральные органы исполнительной власти, реестры маршрутов перевозок пассажиров и багажа транспортом общего пользования, регуляторами  которых являются уполномоченные органы исполнительной власти субъектов Российской Федерации, реестры маршрутов перевозок пассажиров и багажа транспортом общего пользования, регуляторами которых являются органы местного самоуправления.Перевозки пассажиров и багажа транспортом общего пользования могут осуществляться только по маршрутам, включенным в реестры маршрутов перевозок пассажиров и багажа транспортом общего пользования.В ключени е  в реестры маршрутов перевозок пассажиров  и багажа транспортом общего пользования  осуществляется  по инициативе :  уполномоченных федеральных органов  исполнительной власти,  уполномоченных органов  исполнительной власти субъектов Российской Федерации и  органов  местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации,   по маршрутам перевозок пассажиров и багажа транспорт ом  общего пользования, включенным в транспортный заказ, а также перевозчики – по маршрутам перевозок пассажиров и багажа транспорт ом  общего пользования,  не включенным в транспортный заказ.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "К полномочиям Российской Федерации относится осуществление государственного контроля (надзора) в области автомобильного транспорта и городского наземного электрического транспорта при организации регулярных перевозок, в том числе проведение проверок:1) наличия у водителя транспортного средства, используемого для осуществления регулярных перевозок, карты маршрута регулярных перевозок и соответствия характеристик такого транспортного средства сведениям, указанным в карте маршрута регулярных перевозок;2) соблюдения юридическим лицом, индивидуальным предпринимателем, участниками договора простого товарищества, которым выдано свидетельство об осуществлении перевозок по маршруту регулярных перевозок либо с которыми заключен государственный или муниципальный контракт, требований порядка посадки и высадки пассажиров;3) наличия оснований для принятия уполномоченным федеральным органом исполнительной власти решения о прекращении действия свидетельства об осуществлении перевозок по межрегиональному маршруту регулярных перевозок, предусмотренных пунктом 8 части 1 статьи 29 настоящего Федерального закона;4) соблюдения условий, предусмотренных частью 1 статьи 31 настоящего Федерального закона.2.",
        "Жаккар": "15.56%",
        "Минимум": "67.14%",
        "Косинус": "94.97%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Порядок согласования маршрута (группы маршрутов) перевозчиков, осуществляющих перевозки без заключения договора  транспортного обслуживания , с организаторами  транспортного заказа  устанавливается Правительством Российской Федерации.Требования к порядку заключения договора транспортного обслуживания, обеспечивающего транспортный заказ  Договор транспортного обслуживания заключается  на конкурсной основе, кроме случаев, предусмотренных законодательством  Российской Федерации , в том числе регулирующим требования к организации перевозок пассажиров  и багажа по видам транспорта общего пользования.Подготовка и проведение конкурса осуществляется  на основании решения  уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации.Решением о проведении конкурса на право заключения договора транспортного обслуживания устанавливаются   условия договора транспортного обслуживания ,  требования, которые предъявляются  к участникам конкурса ,  критерии конкурса ,  требования к документам и материалам, а также формам их представления участниками конкурса , сроки и порядок проведения конкурса,  указание на способы обеспечения перевозчиком исполнения обязательств по договору транспортного обслуживания , иные условия конкурса, предусмотренные законодательством  Российской Федерации,  в том числе регулирующим требования к организации перевозок пассажиров и багажа по видам транспорта общего пользования.Решение о подготовке и проведении конкурса подлежит официальному опубликованию и размещению на официальном сайте организатора транспортного заказа в информационно – телекоммуникационной сети \"Интернет\".Порядок официального опубликования решения  о подготовке и проведении конкурса на право заключения договора  транспортного обслуживания, порядок заключения договора транспортного обслуживания по инициативе перевозчика  устанавлива ю тся Правительством Российской Федерации.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Сведения о нарушениях требований, предусмотренных частью 4 настоящей статьи, размещаются на официальных сайтах уполномоченных органов исполнительной власти субъектов Российской Федерации, уполномоченных органов местного самоуправления в информационно-телекоммуникационной сети \"Интернет\".Статья 18.",
        "Жаккар": "18.88%",
        "Минимум": "73.91%",
        "Косинус": "89.83%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Формы предложения инициатора заключения договора транспортного обслуживания,  формы сообщения организатора  комплексного транспортного обслуживания населения  в целях принятия заявок от иных лиц о готовности к участию в конкурсе  на право заключения договора транспортного обслуживания  на условиях, предусмотренных существенными условиями, входящими в состав предложения инициатора заключения договора транспортного обслуживания утверждаются  федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно – правовому регулированию  в сфере транспорта.Порядок формирования отчетности перевозчиками при осуществлении транспортного обслуживания населения  по заключенным договорам транспортного обслуживания устанавливается  федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики  и нормативно – правовому регулированию в сфере транспорта.Предложения по критериям конкурса на право заключения договора транспортного обслуживания разрабатываются уполномоченными федеральными органами исполнительной власти, уполномоченными органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления  в пределах полномочий, установленных законодательством Российской Федерации.Порядок и правила определения стоимости комплексного транспортного обслуживания населения перевозчиком  по обязательствам и условиям, установленным договорами транспортного обслуживания, порядок обоснования первоначальных значений критериев конкурса на право заключения договора транспортного обслуживания устанавливаются Правительством Российской Федерации в соответствии с законодательством  Российской Федерации , регулирующим требования к организации перевозок пассажиров и багажа по видам транспорта общего пользования.Услуга по доступу к транспортной инфраструктуре предоставляется перевозчикам на недискриминационной основе,  предусматривающей равные условия оказания услуг перевозчикам независимо от их организационно – правовых форм и форм собственности.Услуга по доступу к транспортной инфраструктуре осуществляется на основании публичного договора, который заключается с перевозчиком по его заявке.Владелец транспортной инфраструктуры не вправе отказать  в оказании услуги по доступу к транспортной инфраструктуре,  за исключением случаев, предусмотренных Правительством Российской Федерации.Владелец транспортной инфраструктуры не вправе оказывать предпочтение одному перевозчику перед другим перевозчиком при оказании услуги по доступу к транспортной инфраструктуре,  за исключением случаев, предусмотренных Правительством Российской Федерации.Оказание услуг по доступу к транспортной инфраструктуре осуществляется на платной основе (тарифы, сборы, плата), если иное не предусмотрено законом или нормативными правовыми актами.В целях обеспечения недискриминационного доступа перевозчиков к транспортной инфраструктуре:владельцам транспортной инфраструктуры запрещено допускать создание условий, которые ставят в неравное положение одного перевозчика (нескольких перевозчиков) по сравнению  с другим перевозчиком (несколькими перевозчиками);владельцы транспортной инфраструктуры обязаны проводить в отношении перевозчиков единую ценовую (тарифную) политику по оказанию услуг по доступу к транспортной инфраструктуре;владельцам транспортной инфраструктуры запрещено заключать договоры  на оказание услуг по использованию инфраструктуры , допускающие создание условий, которые ставят  в неравное положение одного перевозчика (нескольких перевозчиков) по сравнению с другим перевозчиком (несколькими перевозчиками);владельцы транспортной инфраструктуры обязаны обеспечивать доступность информации о перечне услуг, предоставляемых на территории транспортной инфраструктуры, порядке их оказания, тарифах ,  сборах  и плате  в порядке, установленным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно – правовому регулированию в сфере транспорта.Порядок доступа к транспортной инфраструктуре в условиях  ее ограниченной пропускной способности устанавливается Правительством Российской Федерации.Перечень платных услуг, которые в обязательном порядке должны оказываться владельцами транспортных инфраструктур пассажирам и перевозчикам  на территориях таких транспортных инфраструктур  утверждается Правительством Российской Федерации.Перечень тарифов , сборов и платы  на оказание услуг, связанных с доступом к транспортной инфраструктуре, правила формирования  и применения  указанных тарифов ,  сборов  и платы  определяется Правительством Российской Федерации .3.1.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма ежеквартальных отчетов об осуществлении регулярных перевозок и сроки направления этих отчетов в уполномоченный федеральный орган исполнительной власти, уполномоченный орган исполнительной власти субъекта Российской Федерации, уполномоченный орган местного самоуправления устанавливаются федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.Статья 38.",
        "Жаккар": "15.89%",
        "Минимум": "80.0%",
        "Косинус": "90.94%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Законодательство Российской Федерации в области организации регулярных перевозок состоит из Гражданского  кодекса  Российской Федерации, настоящего Федерального закона,  Федерального закона о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений  в отдельные законодательные акты Российской Федерации,  других федеральных законов, регулирующих отношения по организации  регулярных перевозок, и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Законодательство Российской Федерации в области организации регулярных перевозок состоит из  Гражданского кодекса Российской Федерации , настоящего Федерального закона, других федеральных законов, регулирующих отношения по организации регулярных перевозок, и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации.2.",
        "Жаккар": "72.41%",
        "Минимум": "100.0%",
        "Косинус": "98.11%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Законодательство Российской Федерации в области организации регулярных перевозок состоит из Гражданского  кодекса  Российской Федерации, настоящего Федерального закона,  Федерального закона о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений  в отдельные законодательные акты Российской Федерации,  других федеральных законов, регулирующих отношения по организации  регулярных перевозок, и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Отношения по организации регулярных перевозок, не урегулированные нормативными правовыми актами, указанными в части 1 настоящей статьи, регулируются законами и (или) иными нормативными правовыми актами субъектов Российской Федерации.3.",
        "Жаккар": "34.28%",
        "Минимум": "66.66%",
        "Косинус": "95.74%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "«Правов ое регулирование  организации транспортного обслуживания населения  внеуличным транспортом в Российской Федерации,  в том числе  организации  регулярных перевозок пассажиров и ручной клади  внеуличным транспортом в Российской Федерации ,   основывается на  Конституции  Российской Федерации и состоит из настоящего Федерального закона,  Федерального закона  о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации,  иных нормативных правовых актов Российской Федерации и нормативных правовых актов субъектов Российской Федерации, принимаемых в соответствии с настоящим Федеральным законом.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Законодательство Российской Федерации в области организации регулярных перевозок состоит из  Гражданского кодекса Российской Федерации , настоящего Федерального закона, других федеральных законов, регулирующих отношения по организации регулярных перевозок, и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации.2.",
        "Жаккар": "36.58%",
        "Минимум": "71.42%",
        "Косинус": "93.16%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "«Правов ое регулирование  организации транспортного обслуживания населения  внеуличным транспортом в Российской Федерации,  в том числе  организации  регулярных перевозок пассажиров и ручной клади  внеуличным транспортом в Российской Федерации ,   основывается на  Конституции  Российской Федерации и состоит из настоящего Федерального закона,  Федерального закона  о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации,  иных нормативных правовых актов Российской Федерации и нормативных правовых актов субъектов Российской Федерации, принимаемых в соответствии с настоящим Федеральным законом.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Отношения по организации регулярных перевозок, не урегулированные нормативными правовыми актами, указанными в части 1 настоящей статьи, регулируются законами и (или) иными нормативными правовыми актами субъектов Российской Федерации.3.",
        "Жаккар": "29.26%",
        "Минимум": "66.66%",
        "Косинус": "92.51%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "«Правов ое регулирование  организации транспортного обслуживания населения  внеуличным транспортом в Российской Федерации,  в том числе  организации  регулярных перевозок пассажиров и ручной клади  внеуличным транспортом в Российской Федерации ,   основывается на  Конституции  Российской Федерации и состоит из настоящего Федерального закона,  Федерального закона  о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации,  иных нормативных правовых актов Российской Федерации и нормативных правовых актов субъектов Российской Федерации, принимаемых в соответствии с настоящим Федеральным законом.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Порядок указанного согласования устанавливается законом или иным нормативным правовым актом субъекта Российской Федерации.2.",
        "Жаккар": "20.51%",
        "Минимум": "66.66%",
        "Косинус": "87.28%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "».Нормативные правовые акты Российской Федерации, субъектов Российской Федерации , органов местного самоуправления  в сфере  организации комплексного транспортного обслуживания населения  подлежат приведению в соответствие с положениями настоящего Федерального закона до  вступления в силу настоящего Федерального закона.Указанные нормативные правовые акты Российской Федерации, субъектов Российской Федерации , органов местного самоуправления  применяются в части, не противоречащей положениям настоящего Федерального закона.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "До приведения в соответствие с положениями настоящего Федерального закона законы и иные нормативные правовые акты субъектов Российской Федерации, муниципальные нормативные правовые акты действуют в части, не противоречащей настоящему Федеральному закону.",
        "Жаккар": "45.16%",
        "Минимум": "82.35%",
        "Косинус": "96.91%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "».Нормативные правовые акты Российской Федерации, субъектов Российской Федерации , органов местного самоуправления  в сфере  организации комплексного транспортного обслуживания населения  подлежат приведению в соответствие с положениями настоящего Федерального закона до  вступления в силу настоящего Федерального закона.Указанные нормативные правовые акты Российской Федерации, субъектов Российской Федерации , органов местного самоуправления  применяются в части, не противоречащей положениям настоящего Федерального закона.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Порядок указанного согласования устанавливается законом или иным нормативным правовым актом субъекта Российской Федерации.2.",
        "Жаккар": "25.0%",
        "Минимум": "66.66%",
        "Косинус": "94.36%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Порядок ведения реестров маршрутов перевозок пассажиров и багажа транспортом общего пользования устанавливает  федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно – правовому регулированию в области транспорта, и включает форму  и перечень обязательных сведений о маршрутах, включаемых  в реестры, а также порядок включения в реестры соответствующих маршрутов.Порядок размещения в информационно – коммуникационной сети \"Интернет\" реестров маршрутов перевозок пассажиров и багажа транспортом общего пользования определяется федеральным органом исполнительной власти, осуществляющем функции по выработке государственной политики и нормативно – правовому регулированию в области транспорта.Обязанности уполномоченных федеральных органов исполнительной власти по ведению реестров маршрутов перевозок пассажиров и багажа транспортом общего пользования Ведение реестров маршрутов перевозок пассажиров  и багажа транспортом общего пользования, регулятором которых являются уполномоченные федеральные органы исполнительной власти, осуществляется в части железнодорожного транспорта  –  федеральным органом исполнительной власти, осуществляющим функции по реализации государственной политики, оказанию  государственных услуг и управлению государственным имуществом в области железнодорожного транспорта, в части воздушного транспорта  –  федеральным органом исполнительной власти, осуществляющим функции по реализации государственной политики, оказанию государственных услуг и управлению государственным имуществом в области воздушного транспорта, в части внутреннего водного и морского транспорта  –  федеральным органом исполнительной власти, осуществляющим функции по реализации государственной политики, оказанию государственных услуг  и управлению государственным имуществом в области внутреннего водного и морского транспорта, в части автомобильного транспорта – уполномоченным учреждением, подведомственным федеральному органу исполнительной власти, осуществляющему функции  по выработке государственной политики и нормативно – правовому регулированию в области транспорта.Реестры маршрутов перевозок пассажиров и багажа транспортом общего пользования, регуляторами которых являются уполномоченные федеральные органы исполнительной власти, подлежат размещению в информационно – коммуникационной сети \"Интернет\" в форме открытых данных на официальных сайтах:  в части железнодорожного транспорта  –  федерального органа  исполнительной власти, осуществляющего функции по реализации государственной политики, оказанию государственных услуг  и управлению государственным имуществом в области железнодорожного транспорта, в части воздушного транспорта  –  федерального органа исполнительной власти, осуществляющего функции по реализации государственной политики, оказанию государственных услуг и управлению государственным имуществом в области воздушного транспорта, в части внутреннего водного  и морского транспорта  –  федерального органа исполнительной власти, осуществляющим функции по реализации государственной политики, оказанию государственных услуг и управлению государственным имуществом в области внутреннего водного  и морского транспорта, в части автомобильного транспорта – уполномоченного учреждения, подведомственного федеральному органу исполнительной власти, осуществляющему функции  по выработке государственной политики и нормативно – правовому регулированию в области транспорта.Обязанности уполномоченных органов исполнительной власти субъекта Российской Федерации по ведению реестров маршрутов перевозок пассажиров и багажа транспортом общего поль зованияВедение реестров маршрутов перевозок пассажиров и багажа транспортом общего пользования, регулятором которых являются уполномоченный орган исполнительной власти субъекта Российской Федерации, осуществляется уполномоченным органом исполнительной власти субъекта Российской Федерации.Реестры маршрутов перевозок пассажиров и багажа транспортом общего пользования, регулятором которых является уполномоченный орган исполнительной власти субъекта Российской Федерации, подлежат размещению в информационно – коммуникационной сети \"Интернет\" в форме открытых данных на официальном сайте уполномоченного органа исполнительной власти субъекта Российской Федерации, а также на официальных сайтах:  в части железнодорожного транспорта  –  федерального органа исполнительной власти, осуществляющего функции по реализации государственной политики, оказанию государственных услуг  и управлению государственным имуществом в области железнодорожного транспорта, в части воздушного транспорта  –  федерального органа исполнительной власти, осуществляющего функции по реализации государственной политики, оказанию государственных услуг и управлению государственным имуществом в области воздушного транспорта, в части внутреннего водного и  морского транспорта  –  федерального органа исполнительной власти, осуществляющим функции по реализации государственной политики, оказанию государственных услуг и управлению государственным имуществом в области внутреннего водного и морского транспорта, в части автомобильного транспорта – уполномоченного учреждения, подведомственного федеральному органу исполнительной власти, осуществляющему функции по выработке государственной политики и нормативно – правовому регулированию в области транспорта.Обязанности органов местного самоуправления по ведению реестров маршрутов перевозок пассажиров и багажа транспортом общего пользованияВедение реестров маршрутов перевозок пассажиров и багажа транспортом общего пользования, регулятором которых являются орган местного самоуправления, осуществляется органом местного самоуправления.Реестры маршрутов перевозок пассажиров и багажа транспортом общего пользования, регулятором которых является орган местного самоуправления, подлежат размещению  в информационно – коммуникационной сети \"Интернет\" в форме открытых данных на официальном сайте органа местного самоуправления, уполномоченного органа исполнительной власти  субъекта Российской Федерации, в который входит муниципальное образование, возглавляемое данным органом местного самоуправления, а также на официальных сайтах: в части железнодорожного транспорта  –  федерального органа исполнительной власти, осуществляющего функции по реализации государственной политики, оказанию государственных услуг  и управлению государственным имуществом в области железнодорожного транспорта, в части воздушного транспорта  –  федерального органа исполнительной власти, осуществляющего функции по реализации государственной политики, оказанию государственных услуг и управлению государственным имуществом в области воздушного транспорта, в части внутреннего водного  и морского транспорта  –  федерального органа исполнительной власти, осуществляющим функции по реализации государственной политики, оказанию государственных услуг и управлению государственным имуществом в области внутреннего водного  и морского транспорта, в части автомобильного транспорта – уполномоченного учреждения, подведомственного федеральному органу исполнительной власти, осуществляющему функции  по выработке государственной политики и нормативно – правовому регулированию в области транспорта.Стандарты комплексного транспортного обслуживания населенияФедеральный стандартФедеральный стандарт устанавливает требования к составу и значениям параметров комплексного транспортного обслуживания населения,  обеспечивающих транспортную доступность,  обязательные для соблюдения при планировании, регулировании, организации и осуществлении  перевозок пассажиров и багажа транспортом общего пользования   на территории Российской Федерации.В отношении перевозок пассажиров и багажа транспортом общего пользования, регуляторами которых является уполномоченные федеральные органы исполнительной власти, федеральный стандарт включает:требования к составу и признаки классификации муниципальных образований или их групп, для которых должна обеспечиваться обязательная доступность указанного вида перевозок пассажиров и багажа транспортом общего пользования;требования к составу обязательных транспортных связей между указанными муниципальными образованиями или  их группами;требования к составу, методам определения и значениям показателей транспортной доступности указанных муниципальных образований или их групп, транспортных связей между ними.В отношении перевозок пассажиров и багажа транспортом общего пользования, регуляторами которых являются уполномоченные органы исполнительной власти субъектов Российской Федерации, федеральный стандарт включает:требования к составу и признаки классификации муниципальных образований или их частей, для которых должна обеспечиваться обязательная доступность указанного вида перевозок пассажиров и багажа транспортом общего пользования;требования к составу обязательных транспортных связей между указанными муниципальными образованиями или их частями;требования к составу, методам определения и значениям показателей транспортной доступности указанных муниципальных образований или их частей, транспортных связей между ними.В отношении перевозок пассажиров и багажа транспортом общего пользования, регуляторами которых являются органы местного самоуправления, федеральный стандарт определяет требования к составу, методам определения и значениям показателей  доступности указанных перевозок на территории данного муниципального образования.Федеральный стандарт утверждается Правительством Российской Федерации .На основании требований федерального стандарта федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно – правовому регулированию в области транспорта, устанавливает значения параметров комплексного транспортного обслуживания населения, включая:перечень муниципальных образований или их групп, для которых должна обеспечиваться обязательная доступность перевозок пассажиров и багажа транспортом общего пользования, регуляторами которых являются уполномоченные федеральные органы исполнительной власти;перечень обязательных транспортных связей между этими муниципальными образованиями или их группами;значения показателей, характеризующих доступность перевозок пассажиров и багажа транспортом общего пользования, регуляторами которых являются уполномоченные федеральные органы исполнительной власти, по каждой из указанных связей.Утвержденный федеральный стандарт и установленные на его основе значения параметров комплексного транспортного обслуживания в части перевозок пассажиров и багажа транспортом общего пользования, регуляторами которых являются уполномоченные федеральные органы исполнительной власти, подлежат размещению  в установленном Правительством Российской Федерации порядке  в информационно – телекоммуникационной сети «Интернет» в форме открытых данных не позднее пяти дней с даты их утверждения.Региональный стандартРегиональный стандарт устанавливает требования к составу и значениям параметров комплексного транспортного обслуживания населения,  обеспечивающих транспортную доступность,  обязательные для соблюдения при планировании, регулировании, организации и осуществлении  перевозок пассажиров и багажа транспортом общего пользования , регулятором которых является уполномоченный орган исполнительной власти субъекта Российской Федерации и органы местного самоуправления муниципальных образований, входящих в состав данного субъекта  Российской Федерации .Требования регионального стандарта не могут ухудшать соответствующие требования федерального стандарта.Региональный стандарт разрабатывается уполномоченным органом исполнительной власти субъекта Российской Федерации , согласовывается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно – правовому регулированию в области транспорта,  и утверждается высшим органом исполнительной власти  данного  субъекта Российской Федерации .Порядок и методика разработки, согласования и утверждения регионального стандарта определяется Правительством Российской Федерации.Уполномоченный орган исполнительной власти субъекта Российской Федерации вправе устанавливать дополнительные требования к параметрам комплексного транспортного обслуживания населения в части перевозок пассажиров и багажа транспортом общего пользования, регуляторами которых является уполномоченный орган исполнительной власти субъекта Российской Федерации и органы местного самоуправления муниципальных образований, входящих в состав данного субъекта.На основании требований регионального стандарта уполномоченный орган исполнительной власти субъекта Российской Федерации устанавливает значения параметров комплексного транспортного обслуживания населения, включая:перечень муниципальных образований или их частей, для которых должна обеспечиваться обязательная доступность перевозок пассажиров и багажа транспортом общего пользования, регулятором которых является уполномоченный орган исполнительной власти субъекта Российской Федерации;перечень обязательных транспортных связей между этими муниципальными образованиями или их частями;значения показателей, характеризующих доступность перевозок пассажиров и багажа транспортом общего пользования по каждой из указанных связей.На основании требований регионального стандарта орган местного самоуправления устанавливает значения параметров комплексного транспортного обслуживания населения, характеризующих доступность перевозок пассажиров и багажа транспортом общего пользования, регулятором которых является этот орган местного самоуправления.Контроль за исполнением регионального стандарта осуществляется  высшим  органом исполнительной власти субъекта Российской Федерации в порядке, определяемом Правительством Российской Федерации.Утвержденный региональный стандарт и установленные на его основе значения параметров комплексного транспортного обслуживания подлежат размещению  в установленном Правительством Российской Федерации порядке   в информационно – телекоммуникационной сети «Интернет»  в форме открытых данных не позднее пяти дней с даты их утверждения.Муниципальный стандартОрган местного самоуправления вправе разрабатывать  и утверждать муниципальный стандарт в порядке, определяемом  им самостоятельно.Муниципальный стандарт устанавливает значения параметров комплексного транспортного обслуживания населения,   обеспечивающих  транспортную доступность,  включающие  требования федерального и регионального стандартов  и   обязательные для соблюдения при планировании, регулировании, организации и осуществлении перевозок пассажиров и багажа транспортом общего  пользования, регулятором которых является орган местного самоуправления данного муниципального образования.Значения параметров комплексного транспортного обслуживания населения,  обеспечивающих транспортную доступность, установленные  муниципальным стандартом, должны учитывать  соответствующие требования федерального  и регионального стандартов.На основании требований муниципального стандарта орган местного самоуправления устанавливает значения параметров комплексного транспортного обслуживания населения, характеризующих доступность перевозок пассажиров и багажа транспортом общего пользования, регулятором которых является этот орган местного самоуправления.Контроль за исполнением муниципального стандарта осуществляет орган местного самоуправления данного муниципального образования в порядке, определяемом им самостоятельно.Утверждённый муниципальный стандарт  подлежит  размещению на официальном сайте органа местного самоуправления  данного муниципального образования  в информационно – телекоммуникационной сети «Интернет» в форме открытых данных не позднее пяти дней с даты их утверждения.Планирование комплексного транспортного обслуживания населенияКомплексный план транспортного обслуживания населенияКомплексный план транспортного обслуживания населения является документом планирования, определяющим ключевые параметры транспортного обслуживания населения на установленные периоды планирования, включая существующее состояние, условия развития и целевое состояние транспортной системы и пути его достижения.Комплексный план транспортного обслуживания разрабатывается для перевозок пассажиров и багажа транспорт ом  общего пользования, регуляторами которых являются уполномоченный орган исполнительной власти субъекта Российской Федерации и органы местного самоуправления муниципальных образований, входящих в состав субъекта Российской Федерации.Среднесрочные и долгосрочные периоды планирования комплексного плана транспортного обслуживания населения определяются в соответствии с законодательством Российской Федерации   о стратегическом планировании.Комплексный план транспортного обслуживания населения должен обеспечивать соответствие параметров комплексного транспортного обслуживания населения требованиям регионального стандарта транспортного обслуживания населения.Состав комплексного плана транспортного обслуживания населенияСтруктура, форма и методика разработки комплексного плана транспортного обслуживания населения устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно – правовому регулированию в области транспорта.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок организации оказания медицинской помощи, в том числе в медицинских организациях государственной и муниципальной систем  здравоохранения, лицам, указанным в части 1 настоящей статьи, устанавливается законодательством Российской Федерации, в том числе нормативными правовыми актами уполномоченного федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере исполнения уголовных наказаний, по согласованию с уполномоченным федеральным органом исполнительной власти.Статья 27.",
        "Жаккар": "15.34%",
        "Минимум": "71.5%",
        "Косинус": "90.58%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Если перевозчику на основании договора транспортного обслуживания предоставляется субсидия из бюджетов бюджетной системы Российской Федерации или иные меры государственной поддержки, организатор транспортного заказа обязан осуществлять контроль за поступлением и расходованием бюджетных средств  в порядке, установленном законодательством Российской Федерации.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Субвенции предоставляются в соответствии с бюджетным законодательством Российской Федерации.5.",
        "Жаккар": "17.24%",
        "Минимум": "71.42%",
        "Косинус": "88.56%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Порядок согласования маршрута (группы маршрутов) перевозчиков, осуществляющих перевозки без заключения договора  транспортного обслуживания , с организаторами  транспортного заказа  устанавливается Правительством Российской Федерации.Требования к порядку заключения договора транспортного обслуживания, обеспечивающего транспортный заказ  Договор транспортного обслуживания заключается  на конкурсной основе, кроме случаев, предусмотренных законодательством  Российской Федерации , в том числе регулирующим требования к организации перевозок пассажиров  и багажа по видам транспорта общего пользования.Подготовка и проведение конкурса осуществляется  на основании решения  уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации.Решением о проведении конкурса на право заключения договора транспортного обслуживания устанавливаются   условия договора транспортного обслуживания ,  требования, которые предъявляются  к участникам конкурса ,  критерии конкурса ,  требования к документам и материалам, а также формам их представления участниками конкурса , сроки и порядок проведения конкурса,  указание на способы обеспечения перевозчиком исполнения обязательств по договору транспортного обслуживания , иные условия конкурса, предусмотренные законодательством  Российской Федерации,  в том числе регулирующим требования к организации перевозок пассажиров и багажа по видам транспорта общего пользования.Решение о подготовке и проведении конкурса подлежит официальному опубликованию и размещению на официальном сайте организатора транспортного заказа в информационно – телекоммуникационной сети \"Интернет\".Порядок официального опубликования решения  о подготовке и проведении конкурса на право заключения договора  транспортного обслуживания, порядок заключения договора транспортного обслуживания по инициативе перевозчика  устанавлива ю тся Правительством Российской Федерации.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Порядок проведения оценки последствий принятия такого решения, включая критерии этой оценки, а также порядок создания комиссии по оценке последствий принятия такого решения и подготовки ею заключений устанавливается исполнительным органом государственной власти субъекта Российской Федерации.3.",
        "Жаккар": "15.38%",
        "Минимум": "66.66%",
        "Косинус": "90.84%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Порядок согласования маршрута (группы маршрутов) перевозчиков, осуществляющих перевозки без заключения договора  транспортного обслуживания , с организаторами  транспортного заказа  устанавливается Правительством Российской Федерации.Требования к порядку заключения договора транспортного обслуживания, обеспечивающего транспортный заказ  Договор транспортного обслуживания заключается  на конкурсной основе, кроме случаев, предусмотренных законодательством  Российской Федерации , в том числе регулирующим требования к организации перевозок пассажиров  и багажа по видам транспорта общего пользования.Подготовка и проведение конкурса осуществляется  на основании решения  уполномоченных федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в пределах полномочий, установленных законодательством Российской Федерации.Решением о проведении конкурса на право заключения договора транспортного обслуживания устанавливаются   условия договора транспортного обслуживания ,  требования, которые предъявляются  к участникам конкурса ,  критерии конкурса ,  требования к документам и материалам, а также формам их представления участниками конкурса , сроки и порядок проведения конкурса,  указание на способы обеспечения перевозчиком исполнения обязательств по договору транспортного обслуживания , иные условия конкурса, предусмотренные законодательством  Российской Федерации,  в том числе регулирующим требования к организации перевозок пассажиров и багажа по видам транспорта общего пользования.Решение о подготовке и проведении конкурса подлежит официальному опубликованию и размещению на официальном сайте организатора транспортного заказа в информационно – телекоммуникационной сети \"Интернет\".Порядок официального опубликования решения  о подготовке и проведении конкурса на право заключения договора  транспортного обслуживания, порядок заключения договора транспортного обслуживания по инициативе перевозчика  устанавлива ю тся Правительством Российской Федерации.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти по результатам мониторинга размещает в установленном им порядке на своем официальном сайте в сети \"Интернет\" информацию о принятых решениях.Статья 97.",
        "Жаккар": "15.38%",
        "Минимум": "66.66%",
        "Косинус": "90.82%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Законодательство Российской Федерации в области организации регулярных перевозок состоит из Гражданского  кодекса  Российской Федерации, настоящего Федерального закона,  Федерального закона о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений  в отдельные законодательные акты Российской Федерации,  других федеральных законов, регулирующих отношения по организации  регулярных перевозок, и принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Законодательство в сфере охраны здоровья основывается на Конституции Российской Федерации и состоит из настоящего Федерального закона, принимаемых в соответствии с ним других федеральных законов, иных нормативных правовых актов Российской Федерации, законов и иных нормативных правовых актов субъектов Российской Федерации.2.",
        "Жаккар": "37.14%",
        "Минимум": "68.42%",
        "Косинус": "93.97%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "«Правов ое регулирование  организации транспортного обслуживания населения  внеуличным транспортом в Российской Федерации,  в том числе  организации  регулярных перевозок пассажиров и ручной клади  внеуличным транспортом в Российской Федерации ,   основывается на  Конституции  Российской Федерации и состоит из настоящего Федерального закона,  Федерального закона  о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации,  иных нормативных правовых актов Российской Федерации и нормативных правовых актов субъектов Российской Федерации, принимаемых в соответствии с настоящим Федеральным законом.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Законодательство в сфере охраны здоровья основывается на Конституции Российской Федерации и состоит из настоящего Федерального закона, принимаемых в соответствии с ним других федеральных законов, иных нормативных правовых актов Российской Федерации, законов и иных нормативных правовых актов субъектов Российской Федерации.2.",
        "Жаккар": "38.46%",
        "Минимум": "78.94%",
        "Косинус": "89.58%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Комплексный план транспортного обслуживания населения должен включать:характеристики существующих и перспективных условий развития транспортной системы субъекта Российской Федерации, включая территориально – географические, социально – экономические и демографические характеристики;объемные и качественные показатели транспортного обслуживания населения субъекта Российской Федерации в текущем состоянии и на установленные периоды планирования;сведения о транспортной инфраструктуре и транспортных средствах, обеспечивающих перевозки и багажа  транспортом  общего пользования в субъекте Российской Федерации;сведения о маршрутной сети и перевозчиках, обеспечивающих перевозки и багажа транспорт ом  общего пользования в субъекте Российской Федерации и входящих в его состав муниципальных образованиях;сведения о программах обновления транспортных средств и объектов транспортной инфраструктуры, обеспечивающих перевозки и багажа транспорт ом  общего пользования в субъекте Российской Федерации;сведения о параметрах регионального транспортного заказа на перевозки пассажиров и багажа транспорт ом  общего пользования в субъекте Российской Федерации и муниципальных транспортных заказов на перевозки пассажиров и багажа транспорт ом  общего пользования муниципальных образований, входящих в состав субъекта Российской Федерации;план мероприятий по реализации комплексного плана транспортного обслуживания населения в субъекте Российской  Федерации, включая структуру, объемы и источники финансирования.Порядок разработки, согласования, утверждения, мониторинга исполнения и актуализации комплексного плана транспортного обслуживания населенияПорядок разработки, согласования, утверждения, мониторинга исполнения и актуализации комплексного плана транспортного обслуживания утверждается Правительством Российской Федерации по представлению федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно – правовому регулированию  в области транспорта.Комплексный план транспортного обслуживания населения разрабатывается субъектом Российской Федерации  по согласованию с входящими в его состав муниципальными образованиями в соответствии с порядком, утверждённым Правительством Российской Федерации.Комплексный план транспортного обслуживания населения согласовывается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно – правовому регулированию в области  транспорта, в соответствии с порядком, утверждённым Правительством Российской Федерации.Комплексный план транспортного обслуживания населения утверждается нормативным правовым актом высшего исполнительного органа государственной власти субъекта Российской Федерации в соответствии с порядком, утверждённым Правительством Российской Федерации.Утвержденный комплексный план транспортного обслуживания населения подлежит размещению на официальном сайте уполномоченного органа исполнительной власти субъекта Российской Федерации в сети «Интернет» в форме открытых данных не позднее пяти дней с даты его утверждения.Форма и сроки мониторинга исполнения комплексного плана транспортного обслуживания населения утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно – правовому регулированию в области транспорта.Мониторинг исполнения комплексного плана транспортного обслуживания населения по установленным формам и в установленные сроки осуществляет уполномоченный орган исполнительной власти субъекта Российской Федерации.Результаты мониторинга исполнения комплексного плана транспортного обслуживания населения уполномоченный орган исполнительной власти субъекта Российской Федерации представляет в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно – правовому регулированию в области транспорта, в соответствии  с порядком, утверждённым Правительством Российской Федерации.Контроль результатов мониторинга исполнения комплексного плана транспортного обслуживания населения осуществляет федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики  и нормативно – правовому регулированию в области транспорта,  в соответствии с порядком, утверждённым Правительством Российской Федерации.Актуализацию утвержденного комплексного плана транспортного обслуживания населения осуществляет высший исполнительный орган государственной власти субъекта Российской Федерации в соответствии с порядком, утверждённым Правительством Российской Федерации.Финансовое обеспечение утвержденного комплексного плана транспортного обслуживания населения  План мероприятий по реализации комплексного плана транспортного обслуживания населения, утвержденный нормативным правовым актом высшего исполнительного органа государственной власти субъекта Российской Федерации, является обязательным для исполнения субъектом Российской Федерации и входящими в его состав муниципальных образованиями, перевозчиками и другими указанными в нём исполнителями.Финансовое обеспечение обязательств, предусмотренных планом мероприятий по реализации комплексного плана транспортного обслуживания населения, осуществляет субъект Российской Федерации, входящие в его состав муниципальные образования, перевозчики и другие указанные в нём исполнители.Транспортный заказ Организация транспортного заказаУполномоченные федеральные органы исполнительной власти, уполномоченные органы исполнительной власти субъектов Российской Федерации и органы местного самоуправления  в пределах полномочий, установленных законодательством Российской Федерации,  в целях гарантированного обеспечения прав граждан на безопасное и доступное комплексное транспортное  обслуживание населения в соответствии со стандартами комплексного транспортного обслуживания населения   организуют комплексное транспортное обслуживание населения,  путем транспортного  заказ а  перевозок пассажиров и багажа транспорт ом  общего пользования.Если иное не предусмотрены иными федеральными законами,  транспортный  заказ осуществляется путем заключения договора на организацию транспортного обслуживания населения (далее – договор транспортного обслуживания)  в соответствии  с законодательством Российской Федерации, в том числе регулирующим требования к организации перевозок пассажиров и багажа по видам транспорта общего пользования .Организатор транспортного заказа при заключении д оговор а  транспортного обслуживания учитывает  параметры комплексного плана транспортного обслуживания населения  и решения органов исполнительной власти, принятые на этапах планирования и регулирования комплексного транспортного обслуживания  населения, а также организации, осуществления  и контроля комплексного транспортного обслуживания населения  по ранее заключенным договорам транспортного обслуживания.Договор транспортного обслуживания заключается на срок, не менее устанавливаемого законодательством Российской Федерации, регулирующим требования к организации перевозок пассажиров и багажа по видам транспорта общего пользования.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Высшее должностное лицо субъекта Российской Федерации (руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации) представляет в установленные сроки в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере транспорта, отчетность об осуществлении переданных полномочий по установленной форме, а также экземпляры нормативных правовых актов, принятых органами государственной власти субъектов Российской Федерации по вопросам переданных полномочий.7.",
        "Жаккар": "15.15%",
        "Минимум": "73.52%",
        "Косинус": "89.40%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "Формы предложения инициатора заключения договора транспортного обслуживания,  формы сообщения организатора  комплексного транспортного обслуживания населения  в целях принятия заявок от иных лиц о готовности к участию в конкурсе  на право заключения договора транспортного обслуживания  на условиях, предусмотренных существенными условиями, входящими в состав предложения инициатора заключения договора транспортного обслуживания утверждаются  федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно – правовому регулированию  в сфере транспорта.Порядок формирования отчетности перевозчиками при осуществлении транспортного обслуживания населения  по заключенным договорам транспортного обслуживания устанавливается  федеральным органом исполнительной власти,  осуществляющим функции по выработке государственной политики  и нормативно – правовому регулированию в сфере транспорта.Предложения по критериям конкурса на право заключения договора транспортного обслуживания разрабатываются уполномоченными федеральными органами исполнительной власти, уполномоченными органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления  в пределах полномочий, установленных законодательством Российской Федерации.Порядок и правила определения стоимости комплексного транспортного обслуживания населения перевозчиком  по обязательствам и условиям, установленным договорами транспортного обслуживания, порядок обоснования первоначальных значений критериев конкурса на право заключения договора транспортного обслуживания устанавливаются Правительством Российской Федерации в соответствии с законодательством  Российской Федерации , регулирующим требования к организации перевозок пассажиров и багажа по видам транспорта общего пользования.Услуга по доступу к транспортной инфраструктуре предоставляется перевозчикам на недискриминационной основе,  предусматривающей равные условия оказания услуг перевозчикам независимо от их организационно – правовых форм и форм собственности.Услуга по доступу к транспортной инфраструктуре осуществляется на основании публичного договора, который заключается с перевозчиком по его заявке.Владелец транспортной инфраструктуры не вправе отказать  в оказании услуги по доступу к транспортной инфраструктуре,  за исключением случаев, предусмотренных Правительством Российской Федерации.Владелец транспортной инфраструктуры не вправе оказывать предпочтение одному перевозчику перед другим перевозчиком при оказании услуги по доступу к транспортной инфраструктуре,  за исключением случаев, предусмотренных Правительством Российской Федерации.Оказание услуг по доступу к транспортной инфраструктуре осуществляется на платной основе (тарифы, сборы, плата), если иное не предусмотрено законом или нормативными правовыми актами.В целях обеспечения недискриминационного доступа перевозчиков к транспортной инфраструктуре:владельцам транспортной инфраструктуры запрещено допускать создание условий, которые ставят в неравное положение одного перевозчика (нескольких перевозчиков) по сравнению  с другим перевозчиком (несколькими перевозчиками);владельцы транспортной инфраструктуры обязаны проводить в отношении перевозчиков единую ценовую (тарифную) политику по оказанию услуг по доступу к транспортной инфраструктуре;владельцам транспортной инфраструктуры запрещено заключать договоры  на оказание услуг по использованию инфраструктуры , допускающие создание условий, которые ставят  в неравное положение одного перевозчика (нескольких перевозчиков) по сравнению с другим перевозчиком (несколькими перевозчиками);владельцы транспортной инфраструктуры обязаны обеспечивать доступность информации о перечне услуг, предоставляемых на территории транспортной инфраструктуры, порядке их оказания, тарифах ,  сборах  и плате  в порядке, установленным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно – правовому регулированию в сфере транспорта.Порядок доступа к транспортной инфраструктуре в условиях  ее ограниченной пропускной способности устанавливается Правительством Российской Федерации.Перечень платных услуг, которые в обязательном порядке должны оказываться владельцами транспортных инфраструктур пассажирам и перевозчикам  на территориях таких транспортных инфраструктур  утверждается Правительством Российской Федерации.Перечень тарифов , сборов и платы  на оказание услуг, связанных с доступом к транспортной инфраструктуре, правила формирования  и применения  указанных тарифов ,  сборов  и платы  определяется Правительством Российской Федерации .3.1.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Порядок обеспечения условий доступности для пассажиров из числа инвалидов объектов инфраструктуры и предоставляемых услуг, а также оказания им при этом необходимой помощи устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере транспорта, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере социальной защиты населения.3.",
        "Жаккар": "16.12%",
        "Минимум": "71.42%",
        "Косинус": "93.20%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "«Правов ое регулирование  организации транспортного обслуживания населения  внеуличным транспортом в Российской Федерации,  в том числе  организации  регулярных перевозок пассажиров и ручной клади  внеуличным транспортом в Российской Федерации ,   основывается на  Конституции  Российской Федерации и состоит из настоящего Федерального закона,  Федерального закона  о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации,  иных нормативных правовых актов Российской Федерации и нормативных правовых актов субъектов Российской Федерации, принимаемых в соответствии с настоящим Федеральным законом.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Правовые основы функционирования внеуличного транспортаПравовое регулирование функционирования внеуличного транспорта основывается на Конституции Российской Федерации и состоит из настоящего Федерального закона, иных нормативных правовых актов Российской Федерации и нормативных правовых актов субъектов Российской Федерации, принимаемых в соответствии с настоящим Федеральным законом.Статья 3.",
        "Жаккар": "46.15%",
        "Минимум": "81.81%",
        "Косинус": "93.29%"
    },
    {
        "Файл 1": "П_ФЗ_83555",
        "Фрагмент 1": "«Правов ое регулирование  организации транспортного обслуживания населения  внеуличным транспортом в Российской Федерации,  в том числе  организации  регулярных перевозок пассажиров и ручной клади  внеуличным транспортом в Российской Федерации ,   основывается на  Конституции  Российской Федерации и состоит из настоящего Федерального закона,  Федерального закона  о комплексном транспортном обслуживании населения в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации,  иных нормативных правовых актов Российской Федерации и нормативных правовых актов субъектов Российской Федерации, принимаемых в соответствии с настоящим Федеральным законом.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Общие условия перевозки пассажиров внеуличным транспортом определяются настоящим Федеральным законом и издаваемыми в соответствии с ним нормативными правовыми актами Российской Федерации и нормативными правовыми актами субъектов Российской Федерации.3.",
        "Жаккар": "35.89%",
        "Минимум": "77.77%",
        "Косинус": "95.77%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "Порядок представления перевозчиком открытых данных, предусмотренных частью 2 настоящей статьи, включая сроки представления и обновления открытых данных, требования к мониторингу и контролю за соблюдением порядка предоставления открытых данных, утверждается федеральным органом исполнительной власти в области транспорта.1.",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Порядок опубликования сведений, предусмотренных настоящим Федеральным законом1.",
        "Жаккар": "15.38%",
        "Минимум": "66.66%",
        "Косинус": "85.0%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "Государственное регулирование деятельности в области прямых смешанных перевозок осуществляется путем:выработки и реализации государственной политики в области транспорта;контроля за деятельностью субъектов естественных монополий в сфере транспорта и хозяйствующих субъектов, занимающих доминирующее положение на рынке транспортных услуг, в соответствии с законодательством Российской Федерации о естественных монополиях и антимонопольным законодательством;осуществления государственного контроля (надзора) за деятельностью физических и юридических лиц, участвующих в организации и осуществлении прямых смешанных перевозок;выполнения иных предусмотренных законодательством Российской Федерации соответствующих функций;утверждения федеральным органом исполнительной власти в области транспорта формы единого транспортного документа, в том числе в электронном виде, удостоверяющего заключение договора прямой смешанной перевозки пассажира, груза, багажа .1.",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Государственный контроль (надзор) за соблюдением требований технических регламентов осуществляется федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, уполномоченными на проведение государственного контроля (надзора) в соответствии с законодательством Российской Федерации (далее - органы государственного контроля (надзора)).2.",
        "Жаккар": "19.40%",
        "Минимум": "65.0%",
        "Косинус": "88.91%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "Государственное регулирование деятельности в области прямых смешанных перевозок осуществляется путем:выработки и реализации государственной политики в области транспорта;контроля за деятельностью субъектов естественных монополий в сфере транспорта и хозяйствующих субъектов, занимающих доминирующее положение на рынке транспортных услуг, в соответствии с законодательством Российской Федерации о естественных монополиях и антимонопольным законодательством;осуществления государственного контроля (надзора) за деятельностью физических и юридических лиц, участвующих в организации и осуществлении прямых смешанных перевозок;выполнения иных предусмотренных законодательством Российской Федерации соответствующих функций;утверждения федеральным органом исполнительной власти в области транспорта формы единого транспортного документа, в том числе в электронном виде, удостоверяющего заключение договора прямой смешанной перевозки пассажира, груза, багажа .1.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Органы исполнительной власти субъектов Российской Федерации, осуществляющие государственный контроль в сфере перевозок  пассажиров и багажа автомобильным транспортом и городским наземным электрическим транспортом1.",
        "Жаккар": "20.0%",
        "Минимум": "72.22%",
        "Косинус": "90.79%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "В указанных случаях перевозчик несет ответственность за  несохранность  груза, если  грузоотправитель (грузополучатель)  докажет, что утрата, недостача или повреждение (порча) груза произошли по вине перевозчика.Изданные до вступления в силу настоящего Федерального закона нормативные правовые акты, в том числе акты законодательства и иные правовые акты Союза ССР, по вопросам, которые согласно настоящему Федеральному закону должны регулироваться нормативными правовыми актами Российской Федерации, действуют впредь до принятия соответствующих актов в части, не противоречащей настоящему Федеральному закону.",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "До приведения в соответствие с положениями настоящего Федерального закона законы и иные нормативные правовые акты субъектов Российской Федерации, муниципальные нормативные правовые акты действуют в части, не противоречащей настоящему Федеральному закону.",
        "Жаккар": "25.0%",
        "Минимум": "70.58%",
        "Косинус": "85.32%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "В части, не урегулированной настоящим Федеральным законом, отношения, возникающие между транспортными организациями при организации и осуществлении перевозок  грузов,  пассажиров , багажа  в прямом смешанном сообщении, регулируются Гражданским кодексом Российской Федерации, транспортными уставами и кодексами, другими федеральными законами, а также изданными в соответствии с ними правилами перевозок пассажиров,  багажа,  грузов.В целях настоящего Федерального закона используются следующие основные понятия:прямая смешанная перевозка - перевозка грузов, пассажиров,  багажа  разными видами транспорта по единому транспортному документу, оформленному на весь путь следования ;единый транспортный документ - перевозочный (проездной) документ, удостоверяющий заключение договора прямой смешанной перевозки пассажира, груза.",
        "Файл 2": "ФЗ_259_08112007",
        "Фрагмент 2": "Перевозки пассажиров и багажа, грузов автомобильным транспортом в международном сообщении регулируются международными договорами Российской Федерации.4.",
        "Жаккар": "20.83%",
        "Минимум": "83.33%",
        "Косинус": "89.5%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "Ответственность перевозчика соответствующего вида транспорта перед пассажиром, грузоотправителем (грузополучателем) определяется, как если бы он являлся перевозчиком по договору перевозки пассажира, груза соответствующим видом транспорта в  соответствии с  транспортными уставами и кодексами, иными законами и издаваемыми в соответствии с ними правилами.3.",
        "Файл 2": "ФЗ_259_08112007",
        "Фрагмент 2": "Транспортная накладная, если иное не предусмотрено договором перевозки груза, составляется грузоотправителем.2.",
        "Жаккар": "24.0%",
        "Минимум": "66.66%",
        "Косинус": "90.17%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "В указанных случаях перевозчик несет ответственность за  несохранность  груза, если  грузоотправитель (грузополучатель)  докажет, что утрата, недостача или повреждение (порча) груза произошли по вине перевозчика.Изданные до вступления в силу настоящего Федерального закона нормативные правовые акты, в том числе акты законодательства и иные правовые акты Союза ССР, по вопросам, которые согласно настоящему Федеральному закону должны регулироваться нормативными правовыми актами Российской Федерации, действуют впредь до принятия соответствующих актов в части, не противоречащей настоящему Федеральному закону.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Нормы об охране здоровья, содержащиеся в других федеральных законах, иных нормативных правовых актах Российской Федерации, законах и иных нормативных правовых актах субъектов Российской Федерации, не должны противоречить нормам настоящего Федерального закона.3.",
        "Жаккар": "22.91%",
        "Минимум": "68.75%",
        "Косинус": "86.88%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "Государственное регулирование деятельности в области прямых смешанных перевозок осуществляется путем:выработки и реализации государственной политики в области транспорта;контроля за деятельностью субъектов естественных монополий в сфере транспорта и хозяйствующих субъектов, занимающих доминирующее положение на рынке транспортных услуг, в соответствии с законодательством Российской Федерации о естественных монополиях и антимонопольным законодательством;осуществления государственного контроля (надзора) за деятельностью физических и юридических лиц, участвующих в организации и осуществлении прямых смешанных перевозок;выполнения иных предусмотренных законодательством Российской Федерации соответствующих функций;утверждения федеральным органом исполнительной власти в области транспорта формы единого транспортного документа, в том числе в электронном виде, удостоверяющего заключение договора прямой смешанной перевозки пассажира, груза, багажа .1.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Изъятые полномочия осуществляются федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере транспорта.Статья 7.",
        "Жаккар": "15.62%",
        "Минимум": "71.42%",
        "Косинус": "89.33%"
    },
    {
        "Файл 1": "П_ФЗ_86150",
        "Фрагмент 1": "В указанных случаях перевозчик несет ответственность за  несохранность  груза, если  грузоотправитель (грузополучатель)  докажет, что утрата, недостача или повреждение (порча) груза произошли по вине перевозчика.Изданные до вступления в силу настоящего Федерального закона нормативные правовые акты, в том числе акты законодательства и иные правовые акты Союза ССР, по вопросам, которые согласно настоящему Федеральному закону должны регулироваться нормативными правовыми актами Российской Федерации, действуют впредь до принятия соответствующих актов в части, не противоречащей настоящему Федеральному закону.",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "За несоблюдение предусмотренных настоящим Федеральным законом требований перевозчик несет ответственность в соответствии с законодательством Российской Федерации.2.",
        "Жаккар": "19.14%",
        "Минимум": "69.23%",
        "Косинус": "88.64%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Заявление и прилагаемые к нему документы представляются в уполномоченный федеральный орган ,   в том числе  в форме электронных документов и (или) электронных образов документов, подписанных усиленной квалифицированной электронной подписью в соответствии с законодательством Российской Федерации.1 .",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "При этом заявитель указывает свои паспортные данные или в соответствии с законодательством Российской Федерации данные иного удостоверяющего личность документа и идентификационный номер налогоплательщика (при его наличии).Свидетельствование в нотариальном порядке подписи заявителя на представляемых при государственной регистрации заявлении, уведомлении или сообщении не требуется в случае:представления документов, предусмотренных статьей 12 настоящего Федерального закона, непосредственно в регистрирующий орган лично заявителем с представлением одновременно документа, удостоверяющего его личность;представления документов, предусмотренных статьями 22.1, 22.2 и 22.3 настоящего Федерального закона, в регистрирующий орган непосредственно или через многофункциональный центр лично заявителем с представлением одновременно документа, удостоверяющего его личность;направления документов в регистрирующий орган в порядке, установленном пунктом 1 настоящей статьи, в форме электронных документов, подписанных усиленной квалифицированной электронной подписью заявителя.1.3.",
        "Жаккар": "25.45%",
        "Минимум": "73.68%",
        "Косинус": "93.97%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Отношения, связанные с  предоставлением  дополнительных мер  государственной поддержки   инвестиционной деятельности   на территории   Дальневосточного федерального округа   регулируются настоящим  Федеральным законом,  Федеральным законом  от 25 февраля 1999 года № 39-ФЗ «Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений» ,   а также  другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами.1 .",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Законодательство Российской Федерации о техническом регулировании состоит из настоящего Федерального закона, принимаемых в соответствии с ним федеральных законов и иных нормативных правовых актов Российской Федерации.2.",
        "Жаккар": "28.94%",
        "Минимум": "73.33%",
        "Косинус": "92.1%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Отношения, связанные с  предоставлением  дополнительных мер  государственной поддержки   инвестиционной деятельности   на территории   Дальневосточного федерального округа   регулируются настоящим  Федеральным законом,  Федеральным законом  от 25 февраля 1999 года № 39-ФЗ «Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений» ,   а также  другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами.1 .",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Правовые основы безопасности дорожного движения в Российской ФедерацииЗаконодательство Российской Федерации о безопасности дорожного движения состоит из настоящего Федерального закона и других федеральных законов, принимаемых в соответствии с ними иных нормативных правовых актов Российской Федерации, законов и иных нормативных правовых актов субъектов Российской Федерации, муниципальных правовых актов.Статья 5.",
        "Жаккар": "31.70%",
        "Минимум": "65.0%",
        "Косинус": "93.77%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Для   целей   настоящего   Федерального   закона   используются   следующие   основные   понятия :дополнительные меры государственной поддержки  инвестиционных проектов  (дополнительные меры государственной поддержки)  - меры, обеспечивающие возможность  субъекта инвестиционной деятельности уменьшать сумму обязательных  платежей в бюджеты всех уровней  ( налоговых отчислений, планируемых к зачислению в  федеральный бюджет, бюджет субъекта Российской Федерации и бюджет муниципального образования)  на сумму расходов, связанных с  созданием   объектов инфраструктуры, которые необходимы для  реализации инвестиционного проекта  на территории Дальневосточного федерального округа , направленного на  созда ние  нов ого  производств а  товаров  (выполнения работ, оказания услуг) ;инвестиционный   проект,   реализуемый   на территории Дальневосточного федерального округа  (далее –   дальневосточный  инвестиционный  проект)   –  признанный в порядке, установленном настоящим федеральным законом ,   приоритетным ,   инвестиционный проект ,  направленный  на создание  нов ого  производств а  товаров  (выполнения работ, оказания услуг) и реализуемый на  территории Дальневосточного федерального округа ;объект   инфраструктуры   –   объект   транспортной ,  энергетической,   инженерной , социальной ,  лесной   инфраструктуры , включая инфраструктуру систем газоснабжения, водоснабжения, трубопроводного транспорта и связи ,  и   необходимый  для реализации  дальневосточного инвестиционного проекта ;инвестор  дальневосточного  инвестиционного  проекта   - российское юридическое лицо,  реализующее дальневосточный  инвестиционный проект ;уполномоченный   федеральный   орган   –   уполномоченный   Правительством   Российской   Федерации   федеральный   орган   исполнительной   власти , осуществляющий на территории Дальневосточного федерального округа функции по координации деятельности по реализации государственных программ и федеральных целевых программ;и нвестиционный   бюллетень   –   документ,  в   котором   указывается   объем   понесенных   инвестором  дальневосточного  инвестиционного проекта  расходов   на   создание   объектов   инфраструктуры,   виды   и   объемы   дополнительных  мер государственной поддержки  инвестиционных проектов ,   путем   предоставления   которых   осуществляет ся   компенсаци я   расходов,   понесенных   на   создание   объектов   инфраструктуры, а также иная информация, предусмотренная настоящим Федеральным законом.2.",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "Под уполномоченным федеральным органом понимается федеральный орган исполнительной власти, осуществляющий на территории Дальневосточного федерального округа функции по координации деятельности по реализации государственных программ и федеральных целевых программ.2.",
        "Жаккар": "15.68%",
        "Минимум": "94.11%",
        "Косинус": "90.46%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Для  включения в перечень дальневосточных инвестиционных проектов  с убъект  инвестиционной деятельности   обращается в  уполномоченный федеральный орган с заявлением , составленным в произвольной форме,  о включении инвестиционного проекта в перечень дальневосточных инвестиционных проектов.3 .",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "Форма заявки устанавливается уполномоченным федеральным органом.4.",
        "Жаккар": "23.52%",
        "Минимум": "66.66%",
        "Косинус": "86.47%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Заявление и прилагаемые к нему документы представляются в уполномоченный федеральный орган ,   в том числе  в форме электронных документов и (или) электронных образов документов, подписанных усиленной квалифицированной электронной подписью в соответствии с законодательством Российской Федерации.1 .",
        "Файл 2": "ФЗ_212_13072015",
        "Фрагмент 2": "Форма заявки устанавливается уполномоченным федеральным органом.4.",
        "Жаккар": "19.4%",
        "Минимум": "66.66%",
        "Косинус": "85.4%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Отношения, связанные с  предоставлением  дополнительных мер  государственной поддержки   инвестиционной деятельности   на территории   Дальневосточного федерального округа   регулируются настоящим  Федеральным законом,  Федеральным законом  от 25 февраля 1999 года № 39-ФЗ «Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений» ,   а также  другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами.1 .",
        "Файл 2": "ФЗ_212_21072014",
        "Фрагмент 2": "Осуществление общественного контроля регулируется настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными нормативными правовыми актами.2.",
        "Жаккар": "32.43%",
        "Минимум": "80.0%",
        "Косинус": "95.9%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Отношения, связанные с  предоставлением  дополнительных мер  государственной поддержки   инвестиционной деятельности   на территории   Дальневосточного федерального округа   регулируются настоящим  Федеральным законом,  Федеральным законом  от 25 февраля 1999 года № 39-ФЗ «Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений» ,   а также  другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами.1 .",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "До приведения в соответствие с положениями настоящего Федерального закона законы и иные нормативные правовые акты субъектов Российской Федерации, муниципальные нормативные правовые акты действуют в части, не противоречащей настоящему Федеральному закону.",
        "Жаккар": "30.76%",
        "Минимум": "70.58%",
        "Косинус": "92.30%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Отношения, связанные с  предоставлением  дополнительных мер  государственной поддержки   инвестиционной деятельности   на территории   Дальневосточного федерального округа   регулируются настоящим  Федеральным законом,  Федеральным законом  от 25 февраля 1999 года № 39-ФЗ «Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений» ,   а также  другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами.1 .",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Порядок указанного согласования устанавливается законом или иным нормативным правовым актом субъекта Российской Федерации.2.",
        "Жаккар": "21.5%",
        "Минимум": "66.66%",
        "Косинус": "92.54%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Дополнительные меры г осударственн ой   поддержк и  инвестиционн ой деятельности   на территории Дальневосточного федерального округа  предоставляются   органами государственной власти Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления  на условиях ,  установленных настоящим Федеральным законом ,   посредством  предоставления   налоговых  льгот  в  соответствии с   законодательством Российской Федерации о налогах и сборах .2.",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия органов государственной власти субъектов Российской Федерации в сфере охраны здоровья1.",
        "Жаккар": "16.66%",
        "Минимум": "66.66%",
        "Косинус": "89.56%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "В течение трех  рабочих  дней со дня окончания проверки  и получения согласований  от   органов  исполнительной власти субъекта Российской Федерации и  органов  местного самоуправления, на территориях которых реализуется инвестиционный проект ,   уполномоченный  федеральный  орган   направл яет  в Правительство Российской Федерации  ходатайство  о  включении инвестиционного проекта в перечень   дальневосточных инвестиционных проектов .2 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Перечень таких медицинских изделий утверждается уполномоченным федеральным органом исполнительной власти.5.",
        "Жаккар": "18.75%",
        "Минимум": "66.66%",
        "Косинус": "89.59%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "И нвестиционный бюллетень утверждается уполномоченным федеральным органом ,  органом  исполнительной власти   субъект а   Российской Федерации и  органом  муниципальн ого  образовани я  (органами местного самоуправления) ,  на территории которых реализуется дальневосточный инвестиционный проект .5 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Перечень таких медицинских изделий утверждается уполномоченным федеральным органом исполнительной власти.5.",
        "Жаккар": "24.0%",
        "Минимум": "66.66%",
        "Косинус": "89.72%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Действие настоящего Федерального закона распространяется на отношения,  возникающие между органами государственной власти Российской Федерации,   органами государственной власти субъектов Российской Федерации ,   органами местного самоуправления  и  организациями , осуществляющими инвестиционную деятельность  при предоставлении дополнительных мер государственной поддержки  для реализации  инвестиционны х  проект ов   на территории   Дальневосточного федерального округа , направленны х  на  создани е  новых  производств товаров (выполнения работ, оказания услуг).2.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Полномочия органов государственной власти субъектов Российской Федерации, органов местного самоуправления, осуществляемые на территории опережающего социально-экономического развития1.",
        "Жаккар": "23.80%",
        "Минимум": "83.33%",
        "Косинус": "88.60%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Действие настоящего Федерального закона распространяется на отношения,  возникающие между органами государственной власти Российской Федерации,   органами государственной власти субъектов Российской Федерации ,   органами местного самоуправления  и  организациями , осуществляющими инвестиционную деятельность  при предоставлении дополнительных мер государственной поддержки  для реализации  инвестиционны х  проект ов   на территории   Дальневосточного федерального округа , направленны х  на  создани е  новых  производств товаров (выполнения работ, оказания услуг).2.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Отдельные меры государственной поддержки социально-экономического развития субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа1.",
        "Жаккар": "18.18%",
        "Минимум": "66.66%",
        "Косинус": "90.1%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Отношения, связанные с  предоставлением  дополнительных мер  государственной поддержки   инвестиционной деятельности   на территории   Дальневосточного федерального округа   регулируются настоящим  Федеральным законом,  Федеральным законом  от 25 февраля 1999 года № 39-ФЗ «Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений» ,   а также  другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами.1 .",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Отдельные меры государственной поддержки социально-экономического развития субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа1.",
        "Жаккар": "21.5%",
        "Минимум": "66.66%",
        "Косинус": "90.90%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Отношения, связанные с  предоставлением  дополнительных мер  государственной поддержки   инвестиционной деятельности   на территории   Дальневосточного федерального округа   регулируются настоящим  Федеральным законом,  Федеральным законом  от 25 февраля 1999 года № 39-ФЗ «Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений» ,   а также  другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами.1 .",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Резиденты территории опережающего социально-экономического развития осуществляют свою деятельность в соответствии с настоящим Федеральным законом, иными нормативными правовыми актами Российской Федерации и соглашением об осуществлении деятельности.2.",
        "Жаккар": "33.33%",
        "Минимум": "72.22%",
        "Косинус": "95.0%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Для   целей   настоящего   Федерального   закона   используются   следующие   основные   понятия :дополнительные меры государственной поддержки  инвестиционных проектов  (дополнительные меры государственной поддержки)  - меры, обеспечивающие возможность  субъекта инвестиционной деятельности уменьшать сумму обязательных  платежей в бюджеты всех уровней  ( налоговых отчислений, планируемых к зачислению в  федеральный бюджет, бюджет субъекта Российской Федерации и бюджет муниципального образования)  на сумму расходов, связанных с  созданием   объектов инфраструктуры, которые необходимы для  реализации инвестиционного проекта  на территории Дальневосточного федерального округа , направленного на  созда ние  нов ого  производств а  товаров  (выполнения работ, оказания услуг) ;инвестиционный   проект,   реализуемый   на территории Дальневосточного федерального округа  (далее –   дальневосточный  инвестиционный  проект)   –  признанный в порядке, установленном настоящим федеральным законом ,   приоритетным ,   инвестиционный проект ,  направленный  на создание  нов ого  производств а  товаров  (выполнения работ, оказания услуг) и реализуемый на  территории Дальневосточного федерального округа ;объект   инфраструктуры   –   объект   транспортной ,  энергетической,   инженерной , социальной ,  лесной   инфраструктуры , включая инфраструктуру систем газоснабжения, водоснабжения, трубопроводного транспорта и связи ,  и   необходимый  для реализации  дальневосточного инвестиционного проекта ;инвестор  дальневосточного  инвестиционного  проекта   - российское юридическое лицо,  реализующее дальневосточный  инвестиционный проект ;уполномоченный   федеральный   орган   –   уполномоченный   Правительством   Российской   Федерации   федеральный   орган   исполнительной   власти , осуществляющий на территории Дальневосточного федерального округа функции по координации деятельности по реализации государственных программ и федеральных целевых программ;и нвестиционный   бюллетень   –   документ,  в   котором   указывается   объем   понесенных   инвестором  дальневосточного  инвестиционного проекта  расходов   на   создание   объектов   инфраструктуры,   виды   и   объемы   дополнительных  мер государственной поддержки  инвестиционных проектов ,   путем   предоставления   которых   осуществляет ся   компенсаци я   расходов,   понесенных   на   создание   объектов   инфраструктуры, а также иная информация, предусмотренная настоящим Федеральным законом.2.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Инвестиционные программы и планы развития государственных корпораций, государственных компаний и иных организаций с государственным участием в части их реализации на территории Дальневосточного федерального округа  согласовываются с уполномоченным федеральным органом, осуществляющим на территории Дальневосточного федерального округа функции по координации деятельности по реализации государственных программ и федеральных целевых программ, в порядке, установленном Правительством Российской Федерации.Статья 34.",
        "Жаккар": "18.91%",
        "Минимум": "67.74%",
        "Косинус": "93.33%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Для   целей   настоящего   Федерального   закона   используются   следующие   основные   понятия :дополнительные меры государственной поддержки  инвестиционных проектов  (дополнительные меры государственной поддержки)  - меры, обеспечивающие возможность  субъекта инвестиционной деятельности уменьшать сумму обязательных  платежей в бюджеты всех уровней  ( налоговых отчислений, планируемых к зачислению в  федеральный бюджет, бюджет субъекта Российской Федерации и бюджет муниципального образования)  на сумму расходов, связанных с  созданием   объектов инфраструктуры, которые необходимы для  реализации инвестиционного проекта  на территории Дальневосточного федерального округа , направленного на  созда ние  нов ого  производств а  товаров  (выполнения работ, оказания услуг) ;инвестиционный   проект,   реализуемый   на территории Дальневосточного федерального округа  (далее –   дальневосточный  инвестиционный  проект)   –  признанный в порядке, установленном настоящим федеральным законом ,   приоритетным ,   инвестиционный проект ,  направленный  на создание  нов ого  производств а  товаров  (выполнения работ, оказания услуг) и реализуемый на  территории Дальневосточного федерального округа ;объект   инфраструктуры   –   объект   транспортной ,  энергетической,   инженерной , социальной ,  лесной   инфраструктуры , включая инфраструктуру систем газоснабжения, водоснабжения, трубопроводного транспорта и связи ,  и   необходимый  для реализации  дальневосточного инвестиционного проекта ;инвестор  дальневосточного  инвестиционного  проекта   - российское юридическое лицо,  реализующее дальневосточный  инвестиционный проект ;уполномоченный   федеральный   орган   –   уполномоченный   Правительством   Российской   Федерации   федеральный   орган   исполнительной   власти , осуществляющий на территории Дальневосточного федерального округа функции по координации деятельности по реализации государственных программ и федеральных целевых программ;и нвестиционный   бюллетень   –   документ,  в   котором   указывается   объем   понесенных   инвестором  дальневосточного  инвестиционного проекта  расходов   на   создание   объектов   инфраструктуры,   виды   и   объемы   дополнительных  мер государственной поддержки  инвестиционных проектов ,   путем   предоставления   которых   осуществляет ся   компенсаци я   расходов,   понесенных   на   создание   объектов   инфраструктуры, а также иная информация, предусмотренная настоящим Федеральным законом.2.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "В отношении территорий опережающего социально-экономического развития на территории Дальневосточного федерального округа уполномоченным федеральным органом является уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти по координации на территории Дальневосточного федерального округа деятельности по реализации государственных программ и федеральных целевых программ.3.",
        "Жаккар": "16.19%",
        "Минимум": "80.95%",
        "Косинус": "90.27%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Дополнительные меры г осударственн ой   поддержк и  инвестиционн ой деятельности   на территории Дальневосточного федерального округа  предоставляются   органами государственной власти Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления  на условиях ,  установленных настоящим Федеральным законом ,   посредством  предоставления   налоговых  льгот  в  соответствии с   законодательством Российской Федерации о налогах и сборах .2.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Полномочия органов государственной власти субъектов Российской Федерации, органов местного самоуправления, осуществляемые на территории опережающего социально-экономического развития1.",
        "Жаккар": "25.0%",
        "Минимум": "75.0%",
        "Косинус": "91.19%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Для предоставления  дополнительных  мер государственной поддержи , предусмотренных  стать ей   4 настоящего Федерального закона ,   инвестиционный проект должен   одновременно   удовлетворя ть   следующим   требованиям :а) все   объекты   основных   средств,   а также   объекты   инфраструктуры,   создаваемые   при   реализации   инвестиционного   проекта , за исключением золотодобывающих производств ,   располагаются   исключительно   на   территории   одного   или   нескольких   субъектов   Российской   Федерации, входящих в состав Дальневосточного федерального округа ;б ) суммарный  объем государственной поддержки , предусмотренной статьей 4 настоящего Федерального закона  на создание и (или) реконструкцию объекта инфраструктуры ,  не превышает 30 процентов заявленных частных инвестиций на реализацию инвестиционного проекта ;в )   общий  объем  расходов,   непосредственно   связанных   с   реализацией   инвестиционного   проекта  ( без   учета   стоимости   создания   объектов   инфраструктуры )   должен  составля ть   не   менее  150 млн.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Отдельные меры государственной поддержки социально-экономического развития субъектов Российской Федерации, входящих в состав Дальневосточного федерального округа1.",
        "Жаккар": "15.87%",
        "Минимум": "83.33%",
        "Косинус": "86.11%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Для  включения в перечень дальневосточных инвестиционных проектов  с убъект  инвестиционной деятельности   обращается в  уполномоченный федеральный орган с заявлением , составленным в произвольной форме,  о включении инвестиционного проекта в перечень дальневосточных инвестиционных проектов.3 .",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Форма заявки устанавливается уполномоченным федеральным органом.4.",
        "Жаккар": "23.52%",
        "Минимум": "66.66%",
        "Косинус": "86.47%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Заявление и прилагаемые к нему документы представляются в уполномоченный федеральный орган ,   в том числе  в форме электронных документов и (или) электронных образов документов, подписанных усиленной квалифицированной электронной подписью в соответствии с законодательством Российской Федерации.1 .",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Форма заявки устанавливается уполномоченным федеральным органом.4.",
        "Жаккар": "19.4%",
        "Минимум": "66.66%",
        "Косинус": "85.4%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "В течение  тр ех   рабочих дней  после принятия  заявления к рассмотрению уполномоченный  федеральный  орган  направляет запрос о согласовании   заявлени я  органам исполнительной власти субъектов Российской Федерации и органам местного самоуправления, на территориях которых реализуется инвестиционный проект.К  запрос у   прилагается по одному экземпляру  (копии)  всех документов, поступивших от  субъекта инвестиционной деятельности .2.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Полномочия органов государственной власти субъектов Российской Федерации, органов местного самоуправления, осуществляемые на территории опережающего социально-экономического развития1.",
        "Жаккар": "21.62%",
        "Минимум": "66.66%",
        "Косинус": "87.6%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "Органы исполнительной власти субъектов Российской Федерации , входящих в состав Дальневосточного федерального округа,  и  органы местного самоуправления,  на территориях которых реализуется соответствующий инвестиционный проект ,  в  течение  месяца  со дня поступления запроса направляют в уполномоченный  федеральный  орган   заключени е  о  согласовании  заявления  или о  его  несогласовании  в случа ях ,  предусмотренных в статье  10  настоящего Федерального закона .3.",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Полномочия органов государственной власти субъектов Российской Федерации, органов местного самоуправления, осуществляемые на территории опережающего социально-экономического развития1.",
        "Жаккар": "19.4%",
        "Минимум": "66.66%",
        "Косинус": "90.6%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "В течение трех  рабочих  дней со дня окончания проверки  и получения согласований  от   органов  исполнительной власти субъекта Российской Федерации и  органов  местного самоуправления, на территориях которых реализуется инвестиционный проект ,   уполномоченный  федеральный  орган   направл яет  в Правительство Российской Федерации  ходатайство  о  включении инвестиционного проекта в перечень   дальневосточных инвестиционных проектов .2 .",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Полномочия органов государственной власти субъектов Российской Федерации, органов местного самоуправления, осуществляемые на территории опережающего социально-экономического развития1.",
        "Жаккар": "24.24%",
        "Минимум": "66.66%",
        "Косинус": "90.62%"
    },
    {
        "Файл 1": "П_ФЗ_90615",
        "Фрагмент 1": "И нвестиционный бюллетень утверждается уполномоченным федеральным органом ,  органом  исполнительной власти   субъект а   Российской Федерации и  органом  муниципальн ого  образовани я  (органами местного самоуправления) ,  на территории которых реализуется дальневосточный инвестиционный проект .5 .",
        "Файл 2": "ФЗ_473_29122014",
        "Фрагмент 2": "Полномочия органов государственной власти субъектов Российской Федерации, органов местного самоуправления, осуществляемые на территории опережающего социально-экономического развития1.",
        "Жаккар": "30.76%",
        "Минимум": "66.66%",
        "Косинус": "94.59%"
    },
    {
        "Файл 1": "П_ФЗ_91387",
        "Фрагмент 1": "Сведения, содержащиеся в информационной системе, являются собственностью Российской Федерации.Информация, содержащаяся в информационной системе, является информацией ограниченного доступа, за исключением информации, недопустимость ограничения доступа к которой установлена федеральными законами, а также информации, отнесенной  в порядке, определяемом Правительством Российской Федерации,  к общедоступной.8 .",
        "Файл 2": "ФЗ_129_08082001",
        "Фрагмент 2": "Единый федеральный реестр сведений о фактах деятельности юридических лиц представляет собой федеральный информационный ресурс и формируется посредством внесения в него сведений, предусмотренных настоящим Федеральным законом, а также другими федеральными законами.Сведения, содержащиеся в Едином федеральном реестре сведений о фактах деятельности юридических лиц, являются открытыми и общедоступными, за  исключением сведений, доступ к которым ограничен в соответствии с законодательством Российской Федерации.Сведения, содержащиеся в Едином федеральном реестре сведений о фактах деятельности юридических лиц, подлежат размещению в информационно-телекоммуникационной сети \"Интернет\", если иное не установлено настоящим Федеральным законом.Формирование и ведение Единого федерального реестра сведений о фактах деятельности юридических лиц осуществляются оператором Единого федерального реестра сведений о фактах деятельности юридических лиц.Оператор Единого федерального реестра сведений о фактах деятельности юридических лиц осуществляет доработку программно-аппаратного комплекса Единого федерального реестра сведений о фактах деятельности юридических лиц, в том числе для обеспечения соответствия функций Единого федерального реестра сведений о фактах деятельности юридических лиц требованиям законодательства, оптимизации работы указанного реестра, обеспечения безопасности и защиты содержащейся в нем информации.Для целей настоящего Федерального закона оператором Единого федерального реестра сведений о фактах деятельности юридических лиц является юридическое лицо, которое зарегистрировано на территории Российской Федерации, владеет техническими средствами, позволяющими обеспечивать формирование и ведение указанного реестра в электронной форме, и определено по результатам конкурса для осуществления данных функций в порядке и в соответствии с критериями, которые установлены уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.Порядок проведения конкурса на определение оператора Единого федерального реестра сведений о фактах деятельности юридических лиц устанавливается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти и должен обеспечивать возможность участия в таком конкурсе всех лиц, соответствующих критериям, которые установлены этим органом.2.1.",
        "Жаккар": "19.56%",
        "Минимум": "75.0%",
        "Косинус": "92.24%"
    },
    {
        "Файл 1": "П_ФЗ_91387",
        "Фрагмент 1": "Для обеспечени я   деятельности по выдаче  персонифицированных  карт тахографов, оснащению транспортных средств тахографами, вводу тахографов в эксплуатацию,  их  эксплуатации,  техническому обслуживанию, ремонту  и  выводу  из эксплуатации , а также контролю за их применением   создается автоматизированная информационная система  тахографического  контроля (далее –  информационная систем а ).Оператором  информационной системы  является организация, подведомственная федеральному органу исполнительной власти, осуществляющему функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта ,  аккредитованная в установленном порядке в качестве удостоверяющего центра .6 .",
        "Файл 2": "ФЗ_184_27122002",
        "Фрагмент 2": "Принятые нормативным правовым актом федерального органа исполнительной власти по техническому регулированию технические регламенты подлежат государственной регистрации в установленном порядке.9.",
        "Жаккар": "20.37%",
        "Минимум": "68.75%",
        "Косинус": "87.32%"
    },
    {
        "Файл 1": "П_ФЗ_91387",
        "Фрагмент 1": "М астерская  –   юридическое лицо или индивидуальный предприниматель ,  осуществляющие деятельность по оснащению транспортных средств тахографами, вводу тахографов  в эксплуатацию, их техническому обслуживанию, ремонту и выводу из эксплуатации.Требования к тахографам,   средствам криптографической защиты информации , применяемых в тахографе ,  порядку оснащения ими   транспортных   средств, порядку  их использования, обслуживания и контроля их работы ,  к информационному   обеспечению  тахографической  деятельности1.",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Плановые проверки не проводятся в отношении юридических лиц, индивидуальных предпринимателей, осуществляющих деятельность по эксплуатации транспортных средств.6.",
        "Жаккар": "25.71%",
        "Минимум": "69.23%",
        "Косинус": "87.4%"
    },
    {
        "Файл 1": "П_ФЗ_91387",
        "Фрагмент 1": "Требования к тахографам,  средствам криптографической защиты информации   применяемых в тахографе , категории и виды транспортных средств, оснащаемых тахографами, порядок оснащения транспортных средств тахографами, правила использования, обслуживания и контроля работы  тахографов устанавливаются  в порядке, определяемом Правительством Российской Федерации.3 .",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Требования к тахографам, категории и виды оснащаемых ими транспортных средств, порядок оснащения транспортных средств тахографами, правила их использования, обслуживания и  контроля их работы устанавливаются в порядке, определяемом Правительством Российской Федерации.",
        "Жаккар": "79.16%",
        "Минимум": "95.0%",
        "Косинус": "97.95%"
    },
    {
        "Файл 1": "П_ФЗ_91387",
        "Фрагмент 1": "Требования к тахографам,  средствам криптографической защиты информации   применяемых в тахографе , категории и виды транспортных средств, оснащаемых тахографами, порядок оснащения транспортных средств тахографами, правила использования, обслуживания и контроля работы  тахографов устанавливаются  в порядке, определяемом Правительством Российской Федерации.3 .",
        "Файл 2": "ФЗ_196_10121995",
        "Фрагмент 2": "Требования к тахографам, а также порядок оснащения тахографами, правила их использования, обслуживания и контроля их работы устанавливаются в порядке, определенном в соответствии с абзацем десятым пункта 1 настоящей статьи;соблюдать нормы времени управления транспортным средством и отдыха, установленные Правилами дорожного движения Российской Федерации, утвержденными Правительством Российской Федерации;соблюдать правила обеспечения безопасности перевозок автомобильным транспортом и городским наземным электрическим транспортом, утверждаемые федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.Статья 21.",
        "Жаккар": "26.22%",
        "Минимум": "69.56%",
        "Косинус": "90.2%"
    },
    {
        "Файл 1": "П_ФЗ_91387",
        "Фрагмент 1": "Для обеспечени я   деятельности по выдаче  персонифицированных  карт тахографов, оснащению транспортных средств тахографами, вводу тахографов в эксплуатацию,  их  эксплуатации,  техническому обслуживанию, ремонту  и  выводу  из эксплуатации , а также контролю за их применением   создается автоматизированная информационная система  тахографического  контроля (далее –  информационная систем а ).Оператором  информационной системы  является организация, подведомственная федеральному органу исполнительной власти, осуществляющему функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта ,  аккредитованная в установленном порядке в качестве удостоверяющего центра .6 .",
        "Файл 2": "ФЗ_220_13072015",
        "Фрагмент 2": "Форма бланка карты маршрута регулярных перевозок и порядок его заполнения утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта.4.",
        "Жаккар": "28.7%",
        "Минимум": "66.66%",
        "Косинус": "92.27%"
    },
    {
        "Файл 1": "П_ФЗ_91387",
        "Фрагмент 1": "Порядок информационного взаимодействия организаций-изготовителей тахографов ,   средств криптографической защиты информации, применяемых в тахографе  с информационной системой   определяется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта .9 .",
        "Файл 2": "ФЗ_323_21112011",
        "Фрагмент 2": "Полномочия федеральных органов государственной власти в сфере охраны здоровья1.",
        "Жаккар": "17.24%",
        "Минимум": "71.42%",
        "Косинус": "85.53%"
    },
    {
        "Файл 1": "П_ФЗ_91387",
        "Фрагмент 1": "Для обеспечени я   деятельности по выдаче  персонифицированных  карт тахографов, оснащению транспортных средств тахографами, вводу тахографов в эксплуатацию,  их  эксплуатации,  техническому обслуживанию, ремонту  и  выводу  из эксплуатации , а также контролю за их применением   создается автоматизированная информационная система  тахографического  контроля (далее –  информационная систем а ).Оператором  информационной системы  является организация, подведомственная федеральному органу исполнительной власти, осуществляющему функции по выработке государственной политики и нормативно-правовому регулированию в сфере транспорта ,  аккредитованная в установленном порядке в качестве удостоверяющего центра .6 .",
        "Файл 2": "ФЗ_442_29122017",
        "Фрагмент 2": "Правила технической эксплуатации внеуличного транспорта разрабатываются в соответствии с типовыми правилами технической эксплуатации внеуличного транспорта, утвержденными федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере транспорта.3.",
        "Жаккар": "28.57%",
        "Минимум": "69.56%",
        "Косинус": "94.2%"
    }]